<?php

















return [
    'Заголовок для письма о принятии заявления в менеджере оповещений: `Заявление принято`' => 'Заявление принято',
    'Подпись для комментария модератора; для письма о принятии заявления в менеджере оповещений: `Комментарий проверяющего:`' => 'Комментарий проверяющего:',
    'Приветствие; для письма о принятии заявления в менеджере оповещений: `Здравствуйте, {fio}!`' => 'Здравствуйте, {fio}!',
    'Текст письма; для письма о принятии заявления в менеджере оповещений: `Ваше заявление принято в приемную комиссию. Подробности можно посмотреть в личном кабинете.`' => 'Ваше заявление принято в приемную комиссию. Подробности можно посмотреть в личном кабинете.',
];
