<?php

















return [
    'Заголовок для письма подтверждения электронной почты в менеджере оповещений: `Подтвердите свой email`' => 'Подтвердите свой email',
    'Подпись ссылки для подтверждения почты; для письма подтверждения электронной почты в менеджере оповещений: `Подтвердить email!`' => 'Подтвердить email!',
    'Приветствие; для письма подтверждения электронной почты в менеджере оповещений: `Здравствуйте, {fio}!`' => 'Здравствуйте, {fio}!',
    'Текст о необходимости подтверждения почты; для письма подтверждения электронной почты в менеджере оповещений: `Необходимо подтвердить Email. Для подтверждения email вы можете:`' => 'Необходимо подтвердить Email. Для подтверждения email вы можете:',
    'Текст перед кодом подтверждения почты; для письма подтверждения электронной почты в менеджере оповещений: `Ввести код для подтверждения email:`' => 'Ввести код для подтверждения email:',
    'Текст перед ссылкой для подтверждения почты; для письма подтверждения электронной почты в менеджере оповещений: `Перейти по ссылке для подтверждения email:`' => 'Перейти по ссылке для подтверждения email:',
    'Текст перед ссылкой на ЛК; для письма подтверждения электронной почты в менеджере оповещений: `Для завершения регистрации на портале`' => 'Для завершения регистрации на портале',
    'Текст с указанием времени действия кода подтверждения почты; для письма подтверждения электронной почты в менеджере оповещений: `* код и ссылка для подтверждения email действуют {ttl} минут`' => '* код и ссылка для подтверждения email действуют {ttl} минут',
];
