<?php

















return [
    'Заголовок для письма регистрации в менеджере оповещений: `Регистрация`' => 'Регистрация',
    'Подпись для поля логина; для письма регистрации в менеджере оповещений: `Логин:`' => 'Логин:',
    'Подпись для поля пароля; для письма регистрации в менеджере оповещений: `Пароль:`' => 'Пароль:',
    'Приветствие; для письма регистрации в менеджере оповещений: `Здравствуйте, {fio}!`' => 'Здравствуйте, {fio}!',
    'Текст письма; для письма регистрации в менеджере оповещений: `Благодарим вас за регистрацию на сайте`' => 'Благодарим вас за регистрацию на сайте',
];
