<?php

















return [
    'Имя типа документа "Договоры об оказании платных образовательных услуг"; для менеджера скан-копий: `Договоры об оказании платных образовательных услуг`' => 'Договоры об оказании платных образовательных услуг',
    'Имя типа документа "Документы индивидуальных достижений"; для менеджера скан-копий: `Документы индивидуальных достижений`' => 'Документы индивидуальных достижений',
    'Имя типа документа "Документы льгот и преимущественных прав"; для менеджера скан-копий: `Документы льгот и преимущественных прав`' => 'Документы льгот и преимущественных прав',
    'Имя типа документа "Документы об образовании"; для менеджера скан-копий: `Документы об образовании`' => 'Документы об образовании',
    'Имя типа документа "Документы подтверждающие личность"; для менеджера скан-копий: `Документы подтверждающие личность`' => 'Документы подтверждающие личность',
    'Имя типа документа "Документы целевых договоров"; для менеджера скан-копий: `Документы целевых договоров`' => 'Документы целевых договоров',
    'Имя типа документа "Заявление на отзыв документов"; для менеджера скан-копий: `Заявление на отзыв документов`' => 'Заявление на отзыв документов',
    'Имя типа документа "Фото поступающего"; для менеджера скан-копий: `Фото поступающего`' => 'Фото поступающего',
];
