<?php

















return [
    'Заголовок панели на странице заявлений поступающего: `Поданные заявления`' => 'Поданные заявления',
    'Заголовок страницы заявлений поступающего: `Личный кабинет поступающего`' => 'Личный кабинет поступающего',
    'Текст алерта ошибки доступа при попытке архивирования результатов ЦТ; на страницы заявлений поступающего: `<strong>Ошибка доступа!</strong> Вам не разрешено производить данное действие.`' => '<strong>Ошибка доступа!</strong> Вам не разрешено производить данное действие.',
    'Тело ошибки отзыва заявление; на странице заявлений поступающего: `Во время отзыва заявления.`' => 'Во время отзыва заявления.',
    'Тело ошибки отзыва заявление; на странице заявлений поступающего: `Во время отказа от зачисления.`' => 'Во время отказа от зачисления.',
    'Тело ошибки отзыва заявление; на странице заявлений поступающего: `Возникли ошибки.`' => 'Возникли ошибки.',
];
