<?php

















return [
    'Сообщение о не успешном сохранении подрасписания сдачи ВИ; на стр. ВИ: `Ошибка валидации даты сдачи вступительного испытания.`' => 'Ошибка валидации даты сдачи вступительного испытания.',
    'Сообщение о не успешном сохранении подрасписания сдачи ВИ; на стр. ВИ: `Ошибка сохранения зависимой даты сдачи вступительного испытания.`' => 'Ошибка сохранения зависимой даты сдачи вступительного испытания.',
    'Сообщение о не успешном сохранении подрасписания сдачи ВИ; на стр. ВИ: `Ошибка сохранения зависимой({substrCount}) даты сдачи вступительного испытания.`' => 'Ошибка сохранения зависимой({substrCount}) даты сдачи вступительного испытания.',
    'Сообщение о не успешном сохранении расписания сдачи ВИ; на стр. ВИ: `Ошибка валидации даты сдачи вступительного испытания.`' => 'Ошибка валидации даты сдачи вступительного испытания.',
    'Сообщение о не успешном сохранении расписания сдачи ВИ; на стр. ВИ: `Ошибка сохранения даты сдачи вступительного испытания.`' => 'Ошибка сохранения даты сдачи вступительного испытания.',
];
