<?php

















return [
    'Заголовок модального окна подтверждения удаления на странице док. об образ.: `Подтвердите удаление`' => 'Подтвердите удаление',
    'Подпись кнопки открытия модального окна подтверждения удаления; на странице док. об образ.: `Удалить`' => 'Удалить',
    'Подпись кнопки отмены удаления; в модальном окне удаления на странице док. об образ.: `Отмена`' => 'Отмена',
    'Подпись кнопки подтверждения удаления; в модальном окне удаления на странице док. об образ.: `Удалить`' => 'Удалить',
    'Подтверждение удаления образования: `Вы уверены, что хотите удалить этот документ об образовании?`' => 'Вы уверены, что хотите удалить этот документ об образовании?',
    'Текст сообщения; в модальном окне удаления на странице док. об образ.: `Вы уверены, что хотите удалить данный документ об образовании? Данный документ уже привязан к добавленным направлениям подготовок. Удалив этот документ необходимо будет заполнить поле "Документ об образовании" заново для направлений подготовки`' => 'Вы уверены, что хотите удалить данный документ об образовании? Данный документ уже привязан к добавленным направлениям подготовок. Удалив этот документ необходимо будет заполнить поле "Документ об образовании" заново для направлений подготовки',
];
