<?php

















return [
    'Подпись кнопки отзыва заявления; в таблице заявлений на странице заявлений поступающего: `Отозвать`' => 'Отозвать',
    'Подпись кнопки удаления заявления; в таблице заявлений на странице заявлений поступающего: `Удалить`' => 'Удалить',
    'Подпись колонки "Дата подачи" таблицы с заявлениями на странице заявлений поступающего: `Дата подачи`' => 'Дата подачи',
    'Подпись колонки "Статус" таблицы с заявлениями на странице заявлений поступающего: `Статус`' => 'Статус',
    'Подпись колонки "Уровень образования" таблицы с заявлениями на странице заявлений поступающего: `Уровень образования`' => 'Уровень образования',
    'Подпись ссылки переадресующей к заявлению, которое заблокировано; в таблице заявлений на странице заявлений поступающего: `Просмотреть`' => 'Просмотреть',
    'Подпись ссылки переадресующей к заявлению, которое не заблокировано; в таблице заявлений на странице заявлений поступающего: `Редактировать`' => 'Редактировать',
    'Подпись ссылки переадресующей к заявлению, которое одобрено; в таблице заявлений на странице заявлений поступающего: `Просмотреть`' => 'Просмотреть',
    'Постфикс для поля "Форма обучения"; в таблице заявлений на странице заявлений поступающего: `форма обучения`' => 'форма обучения',
    'Текст всплывающей подсказки для пиктограммы о том что заявление принято в ПК; в таблице заявлений на странице заявлений поступающего: `Вы зачислены. Информация о приказе: {applicationOrderInfo}`' => 'Вы зачислены. Информация о приказе: {applicationOrderInfo}',
    'Текст подтверждения при попытке удаления заявления; в таблице заявлений на странице заявлений поступающего: `Вы уверены, что хотите удалить заявление? Вы не сможете отменить данное действие. В вашем заявлении есть направления подготовки, прием заявлений по которым прекращен.`' => 'Вы уверены, что хотите удалить заявление? Вы не сможете отменить данное действие. В вашем заявлении есть направления подготовки, прием заявлений по которым прекращен.',
    'Текст сообщения о том что заявление отозвано из ПК; в таблице заявлений на странице заявлений поступающего: `Отозвано`' => 'Отозвано',
    'Текст сообщения о том что заявление принято в ПК; в таблице заявлений на странице заявлений поступающего: `Вы зачислены. Информация о приказе: {applicationOrderInfo}`' => 'Вы зачислены. Информация о приказе: {applicationOrderInfo}',
    'Текст сообщения об отсутствии заявлений; в таблице заявлений на странице заявлений поступающего: `Нет поданных заявлений`' => 'Нет поданных заявлений',
];
