<?php

















return [
    'Да' => '',
    'Заголовок страницы управления повторной подачей заявлений: `Управление повторной подачей заявлений`' => 'Управление повторной подачей заявлений',
    'Нет' => '',
    'Подпись для кнопки запрета повторной подачи: `Запретить выделенным пользователям повторную подачу заявления`' => 'Запретить выделенным пользователям повторную подачу заявления',
    'Подпись для кнопки разрешения повторной подачи: `Разрешить выделенным пользователям повторную подачу заявления`' => 'Разрешить выделенным пользователям повторную подачу заявления',
    'Подпись для колонки с email в таблице управления повторной подачей заявлений: `Email`' => 'Email',
    'Подпись для колонки с ПК в таблице управления повторной подачей заявлений: `Приёмная кампания`' => 'Приёмная кампания',
    'Подпись для колонки с ФИО в таблице управления повторной подачей заявлений: `ФИО`' => 'ФИО',
    'Подпись для колонки с правом повторной подачи в таблице управления повторной подачей заявлений: `Повторная подача разрешена`' => 'Повторная подача разрешена',
];
