<?php

















return [
    'Алерт информирующий об успешном создании пароля на форме авторизации: `Пароль создан успешно, вы можете авторизоваться`' => 'Пароль создан успешно, вы можете авторизоваться',
    'Заголовок поля "identity" на форме авторизации: `Электронная почта или имя пользователя`' => 'Электронная почта или имя пользователя',
    'Заголовок поля "password" на форме авторизации: `Пароль`' => 'Пароль',
    'Заголовок поля "rememberMe" на форме авторизации: `Запомнить меня`' => 'Запомнить меня',
    'Заголовок страницы авторизации: `Вход`' => 'Вход',
    'Заголовок формы авторизации: `Личный кабинет`' => 'Личный кабинет',
    'Подпись кнопки для сохранения формы авторизации: `Вход`' => 'Вход',
    'Подпись ссылки восстановления пароля на форме авторизации: `Если вы забыли пароль, вы можете сбросить его <a href="{link}">здесь</a>`' => 'Если вы забыли пароль, вы можете сбросить его <a href="{link}">здесь</a>',
    'Подсказка с ошибкой для поля "password" на форме авторизации: `Неправильный логин или пароль.`' => 'Неправильный логин или пароль.',
    'Сообщение об ошибке на форме авторизации: `нет данных об обучении.`' => 'нет данных об обучении.',
    'Сообщение об ошибке на форме авторизации: `нет доступных ролей.`' => 'нет доступных ролей.',
    'Сообщение об ошибке на форме авторизации: `отсутствует таблица ролей.<br/>Обратитесь к администратору.`' => 'отсутствует таблица ролей.<br/>Обратитесь к администратору.',
    'Шаблон тела алерта об ошибке на форме авторизации: `<strong>Ошибка входа в систему:</strong> {message}`' => '<strong>Ошибка входа в систему:</strong> {message}',
];
