<?php

















return [
    'Заголовок блока комментариев поступающего на стр. просмотра заявления: `Комментарии поступающего`' => 'Комментарии поступающего',
    'Заголовок колонки "Автор"; в блоке комментариев поступающего на стр. просмотра заявления: `Автор`' => 'Автор',
    'Заголовок колонки "Время"; в блоке комментариев поступающего на стр. просмотра заявления: `Время`' => 'Время',
    'Заголовок колонки "Комментарий"; в блоке комментариев поступающего на стр. просмотра заявления: `Комментарий`' => 'Комментарий',
    'Текст для пустой таблицы; в блоке комментариев поступающего на стр. просмотра заявления: `Нет комментариев`' => 'Нет комментариев',
];
