<?php

















return [
    'Подпись для поля "file"; формы согласия: `файл`' => 'файл',
    'Подпись для поля "filename"; формы согласия: `Имя файла`' => 'Имя файла',
    'Подпись для поля "speciality_id"; формы согласия: `Направление подготовки`' => 'Направление подготовки',
    'Подпись для поля "status"; формы согласия: `Статус`' => 'Статус',
    'Подсказка с ошибкой для поля "speciality_id"; формы согласия: `Невозможно прикрепить несколько согласий на зачисление на одно направление подготовки.`' => 'Невозможно прикрепить несколько согласий на зачисление на одно направление подготовки.',
    'Статус согласия: `Не подтверждено`' => 'Не подтверждено',
    'Статус согласия: `Неизвестно`' => 'Неизвестно',
    'Статус согласия: `Отклонено`' => 'Отклонено',
    'Статус согласия: `Подтверждено`' => 'Подтверждено',
];
