<?php

















return [
    'Заголовок модального окна отзыва согласия на странице НП: `Отзыв согласия на зачисление`' => 'Отзыв согласия на зачисление',
    'Подпись кнопки отзыва; модального окна отзыва согласия на странице НП: `Отозвать`' => 'Отозвать',
    'Подпись кнопки открытия модального окна отзыва согласия; на странице НП: `Отозвать`' => 'Отозвать',
    'Подпись кнопки отмены; модального окна отзыва согласия на странице НП: `Отмена`' => 'Отмена',
    'Подпись поля для прикрепления бланка; модального окна отзыва согласия на странице НП: `Скан-копия отзыва согласия согласия:`' => 'Скан-копия отзыва согласия согласия:',
    'Текст ссылки на скачивание пустого бланка; модального окна отзыва согласия на странице НП: `Пустой бланк отзыва согласия на зачисление`' => 'Пустой бланк отзыва согласия на зачисление',
];
