<?php

















return [
    'Заголовок модального окна согласия на странице НП: `Согласие на зачисление`' => 'Согласие на зачисление',
    'Надпись на ссылки для скачивания сформированного бланка; модального окна согласия на странице НП: `Бланк согласия на зачисление`' => 'Бланк согласия на зачисление',
    'Подпись для поля прикрепления бланка; модального окна согласия на странице НП: `Скан-копия согласия:`' => 'Скан-копия согласия:',
    'Подпись кнопки открытия модального окна согласия; на странице НП: `Прикрепить согласие на зачисление`' => 'Прикрепить согласие на зачисление',
    'Подпись кнопки отмены; модального окна согласия на странице НП: `Отмена`' => 'Отмена',
    'Подпись кнопки сохранения; модального окна согласия на странице НП: `Сохранить`' => 'Сохранить',
    'Текст сообщения; модального окна согласия на странице НП: `Прикрепление согласия на зачисление возможно после приёма заполнения данных об образовании и выбора направлений подготовки`' => 'Прикрепление согласия на зачисление возможно после приёма заполнения данных об образовании и выбора направлений подготовки',
];
