<?php

















return [
    'Наименование текущего ЦП: `Целевой договор {nameCompany} (Серия {documentSeries} № {documentNumber})`' => 'Целевой договор {nameCompany} (Серия {documentSeries} № {documentNumber})',
    'Подпись для поля "documentCheckStatus" формы "ЦП": `Статус проверки документа`' => 'Статус проверки документа',
    'Подпись для поля "documentTypeDescription" формы "ЦП": `Тип документа`' => 'Тип документа',
    'Подпись для поля "document_contractor_id" формы "ЦП": `Кем выдано`' => 'Кем выдано',
    'Подпись для поля "document_date" формы "ЦП": `Дата выдачи`' => 'Дата выдачи',
    'Подпись для поля "document_number" формы "ЦП": `Номер`' => 'Номер',
    'Подпись для поля "document_series" формы "ЦП": `Серия`' => 'Серия',
    'Подпись для поля "document_type" формы "ЦП": `Тип документа`' => 'Тип документа',
    'Подпись для поля "document_type_id" формы "ЦП": `Тип документа`' => 'Тип документа',
    'Подпись для поля "file" формы "ЦП": `Копия документа`' => 'Копия документа',
    'Подпись для поля "filename" формы "ЦП": `Имя файла`' => 'Имя файла',
    'Подпись для поля "id_application" формы "ЦП": `ID ПК`' => 'ID ПК',
    'Подпись для поля "target_contractor_id" формы "ЦП": `Наименование организации`' => 'Наименование организации',
    'Подпись для файлов формы "ЦП": `Файл`' => 'Файл',
];
