<?php

















return [
    'Подпись для поля "admissionAgreements" формы "НП": `Согласие на зачисление`' => 'Согласие на зачисление',
    'Подпись для поля "admissionCategoryName" формы "НП": `Категория приема`' => 'Категория приема',
    'Подпись для поля "admission_category_id" формы "НП": `Категория приема`' => 'Категория приема',
    'Подпись для поля "application_id" формы "НП": `Заявление`' => 'Заявление',
    'Подпись для поля "bachelor_olympiad_id" формы "НП": `Олимпиада`' => 'Олимпиада',
    'Подпись для поля "budget_level_id" формы "НП": `Уровень бюджета`' => 'Уровень бюджета',
    'Подпись для поля "educationData" формы "НП": `Данные об образовании`' => 'Данные об образовании',
    'Подпись для поля "education_id" формы "НП": `Данные об образовании`' => 'Данные об образовании',
    'Подпись для поля "educationsDataTagList" формы "НП": `Данные об образовании`' => 'Данные об образовании',
    'Подпись для поля "is_enlisted" формы "НП": `Зачислен`' => 'Зачислен',
    'Подпись для поля "is_without_entrance_tests" формы "НП": `Поступление без вступительных испытаний`' => 'Поступление без вступительных испытаний',
    'Подпись для поля "olympiad" формы "НП": `Олимпиада`' => 'Олимпиада',
    'Подпись для поля "preference" формы "НП": `Льгота`' => 'Льгота',
    'Подпись для поля "preference_id" формы "НП": `Льгота`' => 'Льгота',
    'Подпись для поля "priority" формы "НП": `Приоритет`' => 'Приоритет',
    'Подпись для поля "specialityString" формы "НП": `Направление подготовки`' => 'Направление подготовки',
    'Подпись для поля "speciality_id" формы "НП": `Направление подготовки`' => 'Направление подготовки',
    'Подпись для поля "targetReception" формы "НП": `Целевое направление`' => 'Целевое направление',
    'Подпись для поля "target_reception_id" формы "НП": `Целевое направление`' => 'Целевое направление',
    'Подпись для связи с приоритетом направления: `Приоритет`' => 'Приоритет',
    'Подпись наличия отзыва согласия на зачисление; формы "НП": `есть`' => 'есть',
    'Подпись наличия согласия на зачисление; формы "НП": `есть`' => 'есть',
    'Подпись отсутствия отзыва согласия на зачисление; формы "НП": `нет`' => 'нет',
    'Подпись отсутствия согласия на зачисление; формы "НП": `нет`' => 'нет',
    'Подпись поля "льгота особое право" формы "НП": `Льгота`' => 'Льгота',
    'Подпись поля "льгота" формы "НП": `Льгота/особое право`' => 'Льгота/особое право',
    'Подсказка с ошибкой для поля "admission_category_id | target_reception_id" формы "НП": `Невозможно сохранить в заявление выбранный конкурс. В этапах приемной кампании отсутствует выбранный конкурс ({specialityFacultyName}, {specialitySpecialityName}, {specialityEduformName}, {specialityFinanceName}, Особая группа: {specialityDetailGroupCode}, {categoryName}). Обратитесь к администратору.`' => 'Невозможно сохранить в заявление выбранный конкурс. В этапах приемной кампании отсутствует выбранный конкурс ({specialityFacultyName}, {specialitySpecialityName}, {specialityEduformName}, {specialityFinanceName}, Особая группа: {specialityDetailGroupCode}, {categoryName}). Обратитесь к администратору.',
    'Подсказка с ошибкой для поля "bachelor_olympiad_id" формы "НП": `Для указанного направления подготовки данная олимпиада не может быть учтена для приема без вступительных испытаний!`' => 'Для указанного направления подготовки данная олимпиада не может быть учтена для приема без вступительных испытаний!',
    'Подсказка с ошибкой для поля "bachelor_olympiad_id" формы "НП": `Необходимо указать преимущественное право для направления подготовки`' => 'Необходимо указать преимущественное право для направления подготовки',
    'Подсказка с ошибкой для поля "bachelor_olympiad_id" формы "НП": `Результат олимпиады можно использовать для поступления без вступительных испытаний только на одну образовательную программу.`' => 'Результат олимпиады можно использовать для поступления без вступительных испытаний только на одну образовательную программу.',
    'Подсказка с ошибкой для поля "bachelor_olympiad_id" формы "НП": `Требуется заполнить основание для поступления без вступительных испытаний' => '',
    'Подсказка с ошибкой для поля "preference_id" формы "НП": `Необходимо указать льготу или преимущественное право для направления подготовки`' => 'Необходимо указать льготу или преимущественное право для направления подготовки',
    'Подсказка с ошибкой для поля "preference_id" формы "НП": `Одну льготу можно использовать только для одного направления подготовки`' => 'Одну льготу можно использовать только для одного направления подготовки',
    'Подсказка с ошибкой для поля "preference_id" формы "НП": `Ошибка системы. Не найдено соответствующей льготы / олимпиады.`' => 'Ошибка системы. Не найдено соответствующей льготы / олимпиады.',
    'Подсказка с ошибкой для поля "speciality_id" формы "НП": `Невозможно подать согласие на зачисление для направления подготовки вне рамок сроков подачи документов для данной приемной кампании.`' => 'Невозможно подать согласие на зачисление для направления подготовки вне рамок сроков подачи документов для данной приемной кампании.',
    'Подсказка с ошибкой для поля "speciality_id" формы "НП": `Невозможно подать согласие на зачисление для направления подготовки вне рамок сроков подачи согласий на зачисление для данной приемной кампании. Вы можете подать согласие на зачисление в следующие сроки:<br>`' => 'Невозможно подать согласие на зачисление для направления подготовки вне рамок сроков подачи согласий на зачисление для данной приемной кампании. Вы можете подать согласие на зачисление в следующие сроки:<br>',
    'Подсказка с ошибкой для поля "target_reception_id" формы "НП": `Необходимо указать целевой договор для направления подготовки`' => 'Необходимо указать целевой договор для направления подготовки',
    'Подсказка с ошибкой для поля "target_reception_id" формы "НП": `Одно целевое направление можно использовать только для одного направления подготовки`' => 'Одно целевое направление можно использовать только для одного направления подготовки',
    'Префикс имени НП в формы "НП": `Направление подготовки`' => 'Направление подготовки',
    'Сообщение об окончании приёма на данное НП в форме "НП": `По направлению подготовки {specialityName} прием документов окончен {date}`' => 'По направлению подготовки {specialityName} прием документов окончен {date}',
    'Текс выводимый вместо пустого значения для поля "discipline_points" формы "НП": `не указано`' => 'не указано',
    'Текс ошибки при проверке минимального бала в форме "НП": `Баллы по предмету `{egeName}` ({disciplinePoints}) меньше минимальной границы в {testMinScore}`' => 'Баллы по предмету ',
    'Числительное окончание для счётной позиции в форме "НП": `{number, ordinal} в списке`' => '{number, ordinal} в списке',
    'пустое значение для "наименование конкурсной" при формировании текста ошибки в формы "НП": `(Наименование конкурсной группы не задано)`' => '(Наименование конкурсной группы не задано)',
    'пустое значение для "наименование направления" при формировании текста ошибки в формы "НП": `(Наименование направления не задано)`' => '(Наименование направления не задано)',
    'пустое значение для "форма обучения" при формировании текста ошибки в формы "НП": `(Форма обучения не задана)`' => '(Форма обучения не задана)',
];
