<?php

















return [
    'Заголовок модального окна договора на странице НП: `Договор об оказании платных образовательных услуг`' => 'Договор об оказании платных образовательных услуг',
    'Надпись на ссылки для скачивания пустого бланка; модального окна договора на странице НП: `Пустой договор`' => 'Пустой договор',
    'Подпись для поля прикрепления договора; модального окна договора на странице НП: `Скан-копия договора:`' => 'Скан-копия договора:',
    'Подпись кнопки открытия модального окна договора; на странице НП: `Прикрепить договор об оказании платных образовательных услуг`' => 'Прикрепить договор об оказании платных образовательных услуг',
    'Подпись кнопки отмены; модального окна договора на странице НП: `Отмена`' => 'Отмена',
    'Подпись кнопки сохранения; модального окна договора на странице НП: `Сохранить`' => 'Сохранить',
    'Текст сообщения; модального окна договора на странице НП: `Для прикрепления договора необходимо скачать бланк документа, распечатать его, заполнить, подписать, отсканировать и прикрепить обратно.`' => 'Для прикрепления договора необходимо скачать бланк документа, распечатать его, заполнить, подписать, отсканировать и прикрепить обратно.',
];
