<?php

















return [
    'Текст ошибки при попытке удалить НП когда для него выбрана конкурсная группа совмещённой квоты; на страницы НП: `Невозможно удалить направление подготовки, сначала удалите корневое направление подготовки.`' => 'Невозможно удалить направление подготовки, сначала удалите корневое направление подготовки.',
    'Текст ошибки при попытке удалить НП когда к нему прикреплен отказ на согласие на зачисление; на страницы НП: `Невозможно удалить направление подготовки, так как к нему прикреплен неподтвержденный отзыв согласия на зачисление.`' => 'Невозможно удалить направление подготовки, так как к нему прикреплен неподтвержденный отзыв согласия на зачисление.',
    'Текст ошибки при попытке удалить НП когда к нему прикреплено согласие на зачисление; на страницы НП: `Невозможно удалить направление подготовки, так как к нему прикреплено согласие на зачисление.`' => 'Невозможно удалить направление подготовки, так как к нему прикреплено согласие на зачисление.',
    'Текст ошибки при попытке удалить НП которое было одобрено в 1С; на страницы НП: `Невозможно удалить направление подготовки, так оно принято в принято в приёмную комиссию.`' => 'Невозможно удалить направление подготовки, так оно принято в принято в приёмную комиссию.',
    'Текст ошибки при попытке удалить НП которое не существует; на страницы НП: `Не удалось найти выбранное направление подготовки`' => 'Не удалось найти выбранное направление подготовки',
];
