<?php

















return [
    'Заголовок модального окна выбора ПК: `Выбор приемной кампании`' => 'Выбор приемной кампании',
    'Подпись кнопки выпадающего списка с заявлениями на панели навигации ЛК: `Заявление:`' => 'Заявление:',
    'Подпись кнопки для сохранения формы в модальном окне выбора ПК: `Выбрать`' => 'Выбрать',
    'Подпись кнопки отмены в модальном окне выбора ПК: `Отмена`' => 'Отмена',
    'Подпись кнопки создания нового заявления на панели навигации ЛК: `Новое заявление`' => 'Новое заявление',
    'Подпись кнопки создания нового заявления на панели навигации ЛК: `Создать заявление`' => 'Создать заявление',
    'Подпись пустого значения в выпадающем списке; модального окна выбора ПК: `Выберите ...`' => 'Выберите ...',
    'Подпись ссылки актуализации заявления из Информационной системы вуза на панели навигации ЛК: `Актуализировать заявление из ПК`' => 'Актуализировать заявление из ПК',
    'Подпись ссылки на заявление готовящееся к подаче; на панели навигации ЛК: `Перейти к готовящемуся заявлению`' => 'Перейти к готовящемуся заявлению',
    'Подпись ссылки на заявление находящиеся на проверке; на панели навигации ЛК: `Просмотреть заявление на проверке`' => 'Просмотреть заявление на проверке',
    'Подпись ссылки перехода к странице анкеты на панели навигации ЛК: `Анкета`' => 'Анкета',
    'Подпись ссылки перехода к странице льгот в заявлении на панели навигации ЛК: `Особые условия поступления`' => 'Особые условия поступления',
    'Подпись ссылки перехода к странице образования в заявлении на панели навигации ЛК: `Образование`' => 'Образование',
    'Подпись ссылки перехода к странице просмотра всех заявлений на панели навигации ЛК: `Все заявления`' => 'Все заявления',
    'Подпись ссылки перехода к странице просмотра всех заявлений на панели навигации ЛК: `Мои заявления`' => 'Мои заявления',
    'Подпись ссылки перехода к странице с ВИ в заявлении на панели навигации ЛК: `Вступительные испытания`' => 'Вступительные испытания',
    'Подпись ссылки перехода к странице с ИД в заявлении на панели навигации ЛК: `Индивидуальные достижения`' => 'Индивидуальные достижения',
    'Подпись ссылки перехода к странице с НП в заявлении на панели навигации ЛК: `Направления подготовки`' => 'Направления подготовки',
    'Подпись ссылки перехода к странице с комментариями в заявлении на панели навигации ЛК: `Комментарий`' => 'Комментарий',
    'Подпись ссылки перехода к странице со сканами в заявлении на панели навигации ЛК: `Сканы документов`' => 'Сканы документов',
    'Подпись ссылки перехода к странице чата на панели навигации ЛК: `Чат с приёмной комиссией`' => 'Чат с приёмной комиссией',
    'Подпись ссылки подачи заявления на панели навигации ЛК: `Отправить в приемную комиссию`' => 'Отправить в приемную комиссию',
    'Содержание всплывающей подсказки для информирующей иконке на кнопке "Сканы документов" на панели навигации ЛК: `Необходимо прикрепить скан-копии`' => 'Необходимо прикрепить скан-копии',
    'Содержание всплывающей подсказки для кнопки актуализации заявления из Информационной системы вуза на панели навигации ЛК: `Обновить анкету и заявление из ПК`' => 'Обновить анкету и заявление из ПК',
    'Текст алерта о невозможности подачи заявления на панели навигации ЛК: `Прикреплены не все обязательные скан-копии нормативных документов или отсутствует подтверждение ознакомления с документом`' => 'Прикреплены не все обязательные скан-копии нормативных документов или отсутствует подтверждение ознакомления с документом',
    'Текст о невозможности создания заявления на панели навигации ЛК: `Создание заявления в текущий момент невозможно, так как не обнаружено активных этапов приёмных кампаний, обратитесь в приёмную кампанию.`' => 'Создание заявления в текущий момент невозможно, так как не обнаружено активных этапов приёмных кампаний, обратитесь в приёмную кампанию.',
    'Текст ошибки о невозможности подачи заявления на панели навигации ЛК: `<strong>Внимание!</strong> Не все обязательные данные внесены.`' => '<strong>Внимание!</strong> Не все обязательные данные внесены.',
    'Текст сообщения о зачислении поступающего с номером приказа на панели навигации ЛК: `Вы зачислены. Информация о приказе: {orderInfo}`' => 'Вы зачислены. Информация о приказе: {orderInfo}',
];
