<?php

















return [
    'Заголовок в модальном окне создания черновика из ранее отправленного заявления на панели навигации ЛК: `Подтвердите действие`' => 'Подтвердите действие',
    'Подпись кнопки открытия модального окна создания черновика из ранее отправленного заявления; на панели навигации ЛК: `Сделать черновик из ранее отправленного заявления`' => 'Сделать черновик из ранее отправленного заявления',
    'Подпись кнопки отмены; в модальном окне создания черновика из ранее отправленного заявления на панели навигации ЛК: `Отмена`' => 'Отмена',
    'Подпись кнопки подтверждения; в модальном окне создания черновика из ранее отправленного заявления на панели навигации ЛК: `Подтверждаю`' => 'Подтверждаю',
    'Текст сообщения; в модальном окне создания черновика из ранее отправленного заявления на панели навигации ЛК: `Вы уверены, что хотите создать черновик на основе отправленного заявления? Это действие перезапишет уже существующий черновик`' => 'Вы уверены, что хотите создать черновик на основе отправленного заявления? Это действие перезапишет уже существующий черновик',
];
