<?php

















return [
    'Заголовок в модальном окне создания черновика из принятого заявления на панели навигации ЛК: `Подтвердите действие`' => 'Подтвердите действие',
    'Подпись кнопки открытия модального окна создания черновика из принятого заявления; на панели навигации ЛК: `Сделать черновик из принятого заявления`' => 'Сделать черновик из принятого заявления',
    'Подпись кнопки отмены; в модальном окне создания черновика из принятого заявления на панели навигации ЛК: `Отмена`' => 'Отмена',
    'Подпись кнопки подтверждения; в модальном окне создания черновика из принятого заявления на панели навигации ЛК: `Подтверждаю`' => 'Подтверждаю',
    'Подпись ссылки на принятое ранее заявление; на панели навигации ЛК: `Просмотреть принятое заявление`' => 'Просмотреть принятое заявление',
    'Текст сообщения; в модальном окне создания черновика из принятого заявления на панели навигации ЛК: `Вы уверены, что хотите создать черновик на основе принятого заявления? Это действие перезапишет уже существующий черновик`' => 'Вы уверены, что хотите создать черновик на основе принятого заявления? Это действие перезапишет уже существующий черновик',
];
