<?php

















return [
    'Текст сообщения об записи об таком файле для файла в чате: `Файл не найден.`' => 'Файл не найден.',
    'Текст сообщения об отсутствии доступа к записи для файла в чате: `У вас нет доступа для скачивания этого файла.`' => 'У вас нет доступа для скачивания этого файла.',
    'Текст сообщения об отсутствии файла для файла в чате: `Невозможно получить файл.`' => 'Невозможно получить файл.',
    'Текстовка для сообщения в системе уведомлений, о том что в чат был добавлен файл: `Прикреплён файл. Просмотрите в чате.`' => 'Прикреплён файл. Просмотрите в чате.',
];
