<?php

















return [
    'Текст ошибки дублировании согласия на зачисление, на странице НП: `Невозможно прикрепить согласие, так как в системе уже есть информация о прикрепленном согласии на зачисление.`' => 'Невозможно прикрепить согласие, так как в системе уже есть информация о прикрепленном согласии на зачисление.',
    'Текст ошибки о блокировке согласия на зачисление, на странице НП: `Невозможно прикрепить согласие на зачисление для данного основания поступления, обратитесь в приёмную кампанию.`' => 'Невозможно прикрепить согласие на зачисление для данного основания поступления, обратитесь в приёмную кампанию.',
    'Текст ошибки о блокировке согласия на зачисление, на странице НП: `Невозможно прикрепить согласие, так как запрещено редактировать согласие на зачисление.`' => 'Невозможно прикрепить согласие, так как запрещено редактировать согласие на зачисление.',
    'Текст ошибки отзыве согласия на зачисление, на странице НП: `Возникли ошибки при отзыве согласия.`' => 'Возникли ошибки при отзыве согласия.',
];
