<?php

















return [
    'Валидационное имя; формы "Анкеты": `Анкета`' => 'Анкета',
    'Подпись для блока ошибок в данных пользователя; формы "Анкеты": `Данные пользователя`' => 'Данные пользователя',
    'Подпись для поля "approved_at" формы "Анкеты": `Проверено в`' => 'Проверено в',
    'Подпись для поля "approver_id" формы "Анкеты": `Проверивший модератор`' => 'Проверивший модератор',
    'Подпись для поля "created_at" формы "Анкеты": `Создано в`' => 'Создано в',
    'Подпись для поля "fio" формы "Анкеты": `ФИО`' => 'ФИО',
    'Подпись для поля "status" формы "Анкеты": `Статус`' => 'Статус',
    'Подпись для поля "userRef" формы "Анкеты": `Код физ. лица`' => 'Код физ. лица',
    'Подпись для поля "user_id" формы "Анкеты": `Поступающий`' => 'Поступающий',
    'Подпись для поля "usermail" формы "Анкеты": `Email`' => 'Email',
];
