<?php

















return [
    'Алерт информирующий об успешном создании пароля на форме авторизации: `В системе уже есть пользователь с такими данными. Пожалуйста, перейдите по ссылке "{link}"`' => 'В системе уже есть пользователь с такими данными. Пожалуйста, перейдите по ссылке "{link}"',
    'Заголовок алерта информирующего об ошибке валидации паспорта на форме регистрации: `Для паспорта гражданина РФ:`' => 'Для паспорта гражданина РФ:',
    'Заголовок блока с паспортными данными на форме регистрации: `Паспортные данные`' => 'Паспортные данные',
    'Заголовок страницы авторизации: `Регистрация поступающего`' => 'Регистрация поступающего',
    'Подпись кнопки для сохранения формы регистрации: `Зарегистрироваться`' => 'Зарегистрироваться',
    'Подпись поля "birthday" на форме регистрации: `Дата рождения`' => 'Дата рождения',
    'Подпись поля "confirm_email" на форме регистрации: `Повторите E-mail`' => 'Повторите E-mail',
    'Подпись поля "confirm_password" на форме регистрации: `Повторите пароль`' => 'Повторите пароль',
    'Подпись поля "country_id" на форме регистрации: `Гражданство`' => 'Гражданство',
    'Подпись поля "email" на форме регистрации: `E-mail`' => 'E-mail',
    'Подпись поля "firstname" на форме регистрации: `Имя`' => 'Имя',
    'Подпись поля "lastname" на форме регистрации: `Фамилия`' => 'Фамилия',
    'Подпись поля "middlename" на форме регистрации: `Отчество`' => 'Отчество',
    'Подпись поля "password" на форме регистрации: `Пароль`' => 'Пароль',
    'Подпись поля "username" на форме регистрации: `Имя пользователя`' => 'Имя пользователя',
    'Подсказка с ошибкой для поля "birthday" на форме регистрации: `Минимальный возраст поступающего при регистрации: {max}`' => 'Минимальный возраст поступающего при регистрации: {max}',
    'Подсказка с ошибкой для поля "confirm_email" на форме регистрации: `Электронные адреса не совпадают`' => 'Электронные адреса не совпадают',
    'Подсказка с ошибкой для поля "confirm_password" на форме регистрации: `Пароли не совпадают`' => 'Пароли не совпадают',
    'Подсказка с ошибкой для поля "email" на форме регистрации: `Этот адрес электронной почты уже занят. <a href="{url}">Восстановить пароль.</a>`' => 'Этот адрес электронной почты уже занят. <a href="{url}">Восстановить пароль.</a>',
    'Подсказка с ошибкой для поля "username" на форме регистрации: `Это имя пользователя уже занято`' => 'Это имя пользователя уже занято',
    'Подсказка с ошибкой поле "password" не удовлетворяет минимальным требованием символов на форме регистрации: `Пароль должен содержать: {charList}`' => 'Пароль должен содержать: {charList}',
    'Пункт алерта информирующего об ошибке валидации паспорта на форме регистрации: `номер паспорта должен состоять из 6 цифр;`' => 'номер паспорта должен состоять из 6 цифр;',
    'Пункт алерта информирующего об ошибке валидации паспорта на форме регистрации: `серия паспорта должна состоять из 4 цифр;`' => 'серия паспорта должна состоять из 4 цифр;',
    'Сообщение об ошибке на форме авторизации: `Ошибка создания транзакции`' => 'Ошибка создания транзакции',
];
