<?php

















return [
    'Подпись для категории "Завершённые чаты", в блоке списка контактов: `Завершённые чаты`' => 'Завершённые чаты',
    'Подпись для категории "Назначенные на меня", в блоке списка контактов: `Назначенные<br>на <i>меня</i>`' => 'Назначенные<br>на <i>меня</i>',
    'Подпись для категории "Необработанные", в блоке списка контактов: `Необработанные`' => 'Необработанные',
    'Подпись для категории "Решённые", в блоке списка контактов: `Решённые`' => 'Решённые',
    'Подпись для категории "Старые чаты", в блоке списка контактов: `Старые чаты`' => 'Старые чаты',
    'Подпись для категории "новые чаты", в блоке списка контактов: `Новые чаты`' => 'Новые чаты',
];
