<?php

















return [
    'Заголовок блока НП на стр. проверки анкеты поступающего: `Выбранные направления (бюджетная основа)`' => 'Выбранные направления (бюджетная основа)',
    'Заголовок блока НП на стр. проверки анкеты поступающего: `Выбранные направления (платная основа)`' => 'Выбранные направления (платная основа)',
    'Заголовок блока НП на стр. проверки анкеты поступающего: `Направления подготовки`' => 'Направления подготовки',
    'Заголовок блока скан-копий; на стр. проверки анкеты поступающего: `Копии документов`' => 'Копии документов',
    'Подпись кнопки для скачивания всех файлов; на стр. проверки анкеты поступающего: `Скачать все файлы`' => 'Скачать все файлы',
    'Текст для пустого списка скан-копий; на стр. проверки анкеты поступающего: `Нет прикрепленных копий`' => 'Нет прикрепленных копий',
];
