<?php

















return [
    'Валидационное имя модели: `Данные о адресе проживания`' => 'Данные о адресе проживания',
    'Валидационное имя модели: `Данные об адресе регистрации`' => 'Данные об адресе регистрации',
    'Подпись для поля "areaName" формы "Данные адреса": `Район`' => 'Район',
    'Подпись для поля "area_id" формы "Данные адреса": `Район`' => 'Район',
    'Подпись для поля "area_name" формы "Данные адреса": `Район`' => 'Район',
    'Подпись для поля "cityName" формы "Данные адреса": `Город`' => 'Город',
    'Подпись для поля "city_id" формы "Данные адреса": `Город`' => 'Город',
    'Подпись для поля "city_name" формы "Данные адреса": `Город`' => 'Город',
    'Подпись для поля "countryName" формы "Данные адреса": `Страна`' => 'Страна',
    'Подпись для поля "country_id" формы "Данные адреса": `Страна`' => 'Страна',
    'Подпись для поля "flat_number" формы "Данные адреса": `Квартира`' => 'Квартира',
    'Подпись для поля "homeless" формы "Данные адреса": `Без определенного места жительства`' => 'Без определенного места жительства',
    'Подпись для поля "house_number" формы "Данные адреса": `Дом`' => 'Дом',
    'Подпись для поля "housing_number" формы "Данные адреса": `Корпус`' => 'Корпус',
    'Подпись для поля "kladr_code" формы "Данные адреса": `Код КЛАДР`' => 'Код КЛАДР',
    'Подпись для поля "not_found" формы "Данные адреса": `Не нашёл свой адрес в адресном классификаторе`' => 'Не нашёл свой адрес в адресном классификаторе',
    'Подпись для поля "postal_index" формы "Данные адреса": `Индекс`' => 'Индекс',
    'Подпись для поля "questionary_id" формы "Данные адреса": `Анкета`' => 'Анкета',
    'Подпись для поля "regionName" формы "Данные адреса": `Регион`' => 'Регион',
    'Подпись для поля "region_id" формы "Данные адреса": `Регион`' => 'Регион',
    'Подпись для поля "region_name" формы "Данные адреса": `Регион`' => 'Регион',
    'Подпись для поля "streetName" формы "Данные адреса": `Улица`' => 'Улица',
    'Подпись для поля "street_id" формы "Данные адреса": `Улица`' => 'Улица',
    'Подпись для поля "street_name" формы "Данные адреса": `Улица`' => 'Улица',
    'Подпись для поля "townName" формы "Данные адреса": `Населенный пункт`' => 'Населенный пункт',
    'Подпись для поля "town_name" формы "Данные адреса": `Населенный пункт`' => 'Населенный пункт',
    'Подпись для поля "village_id" формы "Данные адреса": `Населенный пункт`' => 'Населенный пункт',
    'Подпись формы "Адрес проживания": `Заполнить из адреса по прописке`' => 'Заполнить из адреса по прописке',
];
