<?php

















return [
    'Заголовок модального окна изменения контактов на странице анкеты поступающего: `Изменение контактных данных`' => 'Изменение контактных данных',
    'Подпись кнопки для сохранения формы модального окна изменения контактов на странице анкеты поступающего: `Обновить`' => 'Обновить',
    'Подпись кнопки открытия модального окна изменения контактов на странице анкеты поступающего: `Изменить контактные данные`' => 'Изменить контактные данные',
    'Подпись кнопки отмены в модальном окне изменения контактов на странице анкеты поступающего: `Отмена`' => 'Отмена',
    'Подпись поля "email" формы модального окна изменения контактов на странице анкеты поступающего: `Email:`' => 'Email:',
    'Подпись поля "main_phone" формы модального окна изменения контактов на странице анкеты поступающего: `Основной телефон:`' => 'Основной телефон:',
    'Подпись поля "secondary_phone" формы модального окна изменения контактов на странице анкеты поступающего: `Дополнительный телефон:`' => 'Дополнительный телефон:',
];
