<?php

















return [
    'Подпись для обрабатываемого запроса редактирования записи в таблице родителей на странице анкеты поступающего: `Загрузка...`' => 'Загрузка...',
    'Подпись для обрабатываемого запроса удаления записи в таблице родителей на странице анкеты поступающего: `Удаление...`' => 'Удаление...',
    'Подпись кнопки просмотра записи в таблице родителей на странице анкеты поступающего: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования записи в таблице родителей на странице анкеты поступающего: `Редактировать`' => 'Редактировать',
    'Подпись кнопки удаления записи в таблице родителей на странице анкеты поступающего: `Удалить`' => 'Удалить',
    'Подпись колонки "passportData.number" таблицы родителей на странице анкеты поступающего: `Номер паспорта`' => 'Номер паспорта',
    'Подпись колонки "passportData.series" таблицы родителей на странице анкеты поступающего: `Серия паспорта`' => 'Серия паспорта',
    'Подпись колонки "personalData.absFullName" таблицы родителей на странице анкеты поступающего: `ФИО`' => 'ФИО',
    'Подпись колонки "personalData.main_phone" таблицы родителей на странице анкеты поступающего: `Телефон`' => 'Телефон',
    'Подпись колонки "type.name" таблицы родителей на странице анкеты поступающего: `Степень родства`' => 'Степень родства',
    'Подпись колонки "Действия" таблицы родителей на странице анкеты поступающего: `Действия`' => 'Действия',
];
