<?php

















return [
    'Заголовок блока "Адрес родителя" модального окна на странице анкеты поступающего: `Адрес постоянной регистрации`' => 'Адрес постоянной регистрации',
    'Заголовок блока "Основные данные родителя" модального окна на странице анкеты поступающего: `Основные данные`' => 'Основные данные',
    'Заголовок блока "Паспортные данные родителя" модального окна на странице анкеты поступающего: `Паспортные данные`' => 'Паспортные данные',
    'Заголовок модального окна для просмотра родителя на странице анкеты поступающего: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна для редактирования родителя на странице анкеты поступающего: `Редактировать`' => 'Редактировать',
    'Заголовок модального окна для создания родителя на странице анкеты поступающего: `Создать`' => 'Создать',
    'Подпись для обрабатываемого запроса сохранения родительских данных в модальном окне на странице анкеты поступающего: `Сохранение...`' => 'Сохранение...',
    'Подпись загружающегося модального окна родителя на странице анкеты поступающего: `Загрузка`' => 'Загрузка',
    'Подпись кнопки открытия модального окна для добавления родителя на странице анкеты поступающего: `Добавить`' => 'Добавить',
    'Подпись кнопки сохранения родительских данных в модальном окне на странице анкеты поступающего: `Сохранить`' => 'Сохранить',
    'Подпись пустого значения выпадающего списка для поля "document_type_id" формы родителя на странице анкеты поступающего: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения выпадающего списка для поля "type_id" формы родителя на странице анкеты поступающего: `Выберите ...`' => 'Выберите ...',
    'Подсказка о том, что выбран архивный тип документа: `Внимание! Выбранный элемент "{attribute}" находится в архиве.`' => 'Внимание! Выбранный элемент "{attribute}" находится в архиве.',
    'Сообщение о подтверждении при удалении родителя на странице анкеты поступающего: `Удалить запись?`' => 'Удалить запись?',
];
