<?php

















return [
    'Заголовок таблицы паспортов на странице анкеты поступающего: `Реквизиты документа`' => 'Реквизиты документа',
    'Подпись кнопки просмотра записи в таблице паспортов на странице анкеты поступающего: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования записи в таблице паспортов на странице анкеты поступающего: `Редактировать`' => 'Редактировать',
    'Подпись кнопки удаления записи в таблице паспортов на странице анкеты поступающего: `Удалить`' => 'Удалить',
    'Подпись колонки "documentTypeDescription" таблицы паспортов на странице анкеты поступающего: `Тип документа`' => 'Тип документа',
    'Подпись колонки "Действия" таблицы паспортов на странице анкеты поступающего: `Действия`' => 'Действия',
];
