<?php

















return [
    'Вы действительно хотите удалить паспорт?' => '',
    'Заголовок модального окна для просмотра паспорта на странице анкеты поступающего: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна для редактирования паспорта на странице анкеты поступающего: `Редактировать`' => 'Редактировать',
    'Заголовок модального окна для создания паспорта на странице анкеты поступающего: `Создать`' => 'Создать',
    'Подпись кнопки для сохранения формы модального окна паспорта на странице анкеты поступающего: `Сохранить`' => 'Сохранить',
    'Подпись кнопки открытия модального окна для добавления паспорта на странице анкеты поступающего: `Добавить`' => 'Добавить',
    'Подпись пустого значения выпадающего списка для поля "document_type_id" формы модального окна паспорта на странице анкеты поступающего: `Выберите ...`' => 'Выберите ...',
    'Подсказка о том, что выбран архивный тип документа: `Внимание! Выбранный элемент "{attribute}" находится в архиве.`' => 'Внимание! Выбранный элемент "{attribute}" находится в архиве.',
];
