<?php

















return [
    'Валидационное имя модели: `Персональные данные`' => 'Персональные данные',
    'Подпись для поля "absFullName" формы "Персональные данные": `ФИО`' => 'ФИО',
    'Подпись для поля "birth_place" формы "Персональные данные": `Место рождения`' => 'Место рождения',
    'Подпись для поля "birthdate" формы "Персональные данные": `Дата рождения`' => 'Дата рождения',
    'Подпись для поля "country_id" формы "Персональные данные": `Гражданство`' => 'Гражданство',
    'Подпись для поля "created_at" формы "Персональные данные": `Создано`' => 'Создано',
    'Подпись для поля "entrant_unique_code" формы "Персональные данные": `Уникальный код, присвоенный поступающему`' => 'Уникальный код, присвоенный поступающему',
    'Подпись для поля "entrant_unique_code_special_quota" формы "Персональные данные": `Уникальный код для специальной квоты`' => 'Уникальный код для специальной квоты',
    'Подпись для поля "firstname" формы "Персональные данные": `Имя`' => 'Имя',
    'Подпись для поля "foreignLanguageName" формы "Персональные данные": `Изучаемый иностранный язык`' => 'Изучаемый иностранный язык',
    'Подпись для поля "gender" формы "Персональные данные": `Пол`' => 'Пол',
    'Подпись для поля "genderName" формы "Персональные данные": `Пол`' => 'Пол',
    'Подпись для поля "gender_id" формы "Персональные данные": `Пол`' => 'Пол',
    'Подпись для поля "humanizedNeedDormitory" формы "Персональные данные": `Нуждаемость в общежитии`' => 'Нуждаемость в общежитии',
    'Подпись для поля "language_code" формы "Персональные данные": `Изучаемый иностранный язык`' => 'Изучаемый иностранный язык',
    'Подпись для поля "language_id" формы "Персональные данные": `Изучаемый иностранный язык`' => 'Изучаемый иностранный язык',
    'Подпись для поля "lastname" формы "Персональные данные": `Фамилия`' => 'Фамилия',
    'Подпись для поля "main_phone" формы "Персональные данные": `Основной номер телефона`' => 'Основной номер телефона',
    'Подпись для поля "middlename" формы "Персональные данные": `Отчество`' => 'Отчество',
    'Подпись для поля "need_dormitory" формы "Персональные данные": `Нуждаемость в общежитии`' => 'Нуждаемость в общежитии',
    'Подпись для поля "passport_number" формы "Персональные данные": `Номер паспорта`' => 'Номер паспорта',
    'Подпись для поля "passport_series" формы "Персональные данные": `Серия паспорта`' => 'Серия паспорта',
    'Подпись для поля "preparedMainPhone" формы "Персональные данные": `Основной номер телефона`' => 'Основной номер телефона',
    'Подпись для поля "questionary_id" формы "Персональные данные": `Анкета`' => 'Анкета',
    'Подпись для поля "secondary_phone" формы "Персональные данные": `Дополнительный номер телефона`' => 'Дополнительный номер телефона',
    'Подпись для поля "snils" формы "Персональные данные": `СНИЛС`' => 'СНИЛС',
    'Подпись для поля "updated_at" формы "Персональные данные": `Обновлено`' => 'Обновлено',
    'Подпись наличия согласия на необходимость общежития: `Да`' => 'Да',
    'Подпись отсутствия согласия на необходимость общежития: `Нет`' => 'Нет',
    'Подсказка с ошибкой для поля "main_phone" формы "Персональные данные": `Заполните номер телефона полностью`' => 'Заполните номер телефона полностью',
];
