<?php

















return [
    'Заголовок модального окна для создания уведомления на странице рассылки уведомлений: `Новое уведомление`' => 'Новое уведомление',
    'Заголовок страницы рассылки уведомлений: `Рассылка уведомлений`' => 'Рассылка уведомлений',
    'Заголовок таблицы с получателями уведомлений; на стр. рассылки уведомлений: `Рассылка уведомлений`' => 'Рассылка уведомлений',
    'Подпись кнопки создания уведомления; на стр. рассылки уведомлений: `Выберите способы доставки`' => 'Выберите способы доставки',
    'Подпись кнопки создания уведомления; на стр. рассылки уведомлений: `Создать уведомления`' => 'Создать уведомления',
];
