<?php

















return [
    'Подпись к галочке для выбора всех получателей; на стр. рассылки уведомлений: `Отправить всем`' => 'Отправить всем',
    'Подпись к отображаемому числу получателей; на стр. рассылки уведомлений: `Получателей:`' => 'Получателей:',
    'Подпись к переключателю количества записей на странице; на стр. рассылки уведомлений: `Показывать на странице`' => 'Показывать на странице',
    'Подпись кнопки для быстрой прокрутки в начало страницы; на стр. поданных заявлений: `Наверх`' => 'Наверх',
    'Подпись колонки для поля "fio" в таблице рассылки уведомлений: `ФИО`' => 'ФИО',
];
