<?php

















return [
    'Заголовок страницы ИД: `Личный кабинет поступающего | Индивидуальные достижения`' => 'Личный кабинет поступающего | Индивидуальные достижения',
    'Подпись кнопки перехода к следующему шагу; на странице индивидуальных достижений: `Перейти к следующему шагу`' => 'Перейти к следующему шагу',
    'Текст сообщения успешного сохранения формы на стр. индивидуальных достижений: `Форма сохранена успешно.`' => 'Форма сохранена успешно.',
    'Тело сообщения об ошибке при обновлении ИД из 1С; на странице ИД: `Возникли ошибки валидации при получении индивидуального достижения (<strong>{key}</strong>) из 1С:`' => 'Возникли ошибки валидации при получении индивидуального достижения (<strong>{key}</strong>) из 1С:',
];
