<?php

















return [
    'Заголовок в блоке ИД на странице ИД: `Индивидуальные достижения`' => 'Индивидуальные достижения',
    'Название группы достижений в таблице в блоке ИД на странице ИД: `Достижение`' => 'Достижение',
    'Название группы реквизитов документов в таблице в блоке ИД на странице ИД: `Реквизиты документа`' => 'Реквизиты документа',
    'Название колонки "achievementTypeName" в таблице в блоке ИД на странице ИД: `Наименование`' => 'Наименование',
    'Название колонки "contractor_id" в таблице в блоке ИД на странице ИД: `Кем выдан`' => 'Кем выдан',
    'Название колонки "documentTypeDocumentDescription" в таблице в блоке ИД на странице ИД: `Тип документа`' => 'Тип документа',
    'Название колонки "document_date" в таблице в блоке ИД на странице ИД: `Дата выдачи`' => 'Дата выдачи',
    'Название колонки "document_number" в таблице в блоке ИД на странице ИД: `Номер`' => 'Номер',
    'Название колонки "document_series" в таблице в блоке ИД на странице ИД: `Серия`' => 'Серия',
    'Название колонки "id" в таблице в блоке ИД на странице ИД: `Действия`' => 'Действия',
    'Подпись кнопки просмотра в таблице в блоке ИД на странице ИД: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования в таблице в блоке ИД на странице ИД: `Редактировать`' => 'Редактировать',
    'Подпись кнопки скачивания в таблице в блоке ИД на странице ИД: `Скачать`' => 'Скачать',
    'Подпись кнопки удаления в таблице в блоке ИД на странице ИД: `Удалить`' => 'Удалить',
    'Подтверждение удаления ИД: `Вы уверены, что хотите удалить это индивидуальное достижение?`' => 'Вы уверены, что хотите удалить это индивидуальное достижение?',
];
