<?php

















return [
    'Заголовок блока льготы; на странице льгот: `Льготы`' => 'Льготы',
    'Заголовок блока поступление без вступительных испытаний; на странице льгот: `Поступление без вступительных испытаний`' => 'Поступление без вступительных испытаний',
    'Заголовок блока целевые договоры; на странице льгот: `Целевые договоры`' => 'Целевые договоры',
    'Заголовок на странице льгот: `Личный кабинет поступающего | Учёт льгот и отличительных признаков`' => 'Личный кабинет поступающего | Учёт льгот и отличительных признаков',
    'Подпись кнопки отправки формы; блока целевые договоры на странице льгот: `Сохранить и перейти к следующему шагу`' => 'Сохранить и перейти к следующему шагу',
    'Подпись кнопки отправки формы; блока целевые договоры на странице льгот: `Сохранить`' => 'Сохранить',
    'Подпись кнопки отправки формы; льготы на странице льгот: `Сохранить и перейти к следующему шагу`' => 'Сохранить и перейти к следующему шагу',
    'Подпись кнопки отправки формы; льготы на странице льгот: `Сохранить`' => 'Сохранить',
    'Подпись кнопки отправки формы; поступление без вступительных испытаний на странице льгот: `Сохранить и перейти к следующему шагу`' => 'Сохранить и перейти к следующему шагу',
    'Подпись кнопки отправки формы; поступление без вступительных испытаний на странице льгот: `Сохранить`' => 'Сохранить',
    'Подпись кнопки перехода к следующему шагу; на странице льгот.: `Перейти к следующему шагу`' => 'Перейти к следующему шагу',
    'Текст сообщения успешного сохранения формы на стр. особых условий поступления: `Форма сохранена успешно.`' => 'Форма сохранена успешно.',
];
