<?php

















return [
    'Заголовок блока целевые договоры на странице льгот: `По квоте целевого приёма`' => 'Cuota de admisión objetivo',
    'Название группы направляющей организации в таблице блока целевые договоры на странице льгот: `Направляющая организация`' => 'Organización de envío',
    'Название группы подтверждающих документов в таблице блока целевые договоры на странице льгот: `Подтверждающий документ`' => 'Documento de confirmación',
    'Название колонки "documentTypeDescription" в таблице блока целевые договоры на странице льгот: `Тип документа`' => 'Тип документа',
    'Название колонки "document_contractor_id" в таблице блока целевые договоры на странице льгот: `Кем выдано`' => 'Кем выдано',
    'Название колонки "document_date" в таблице блока целевые договоры на странице льгот: `Дата выдачи`' => 'fecha de emisión',
    'Название колонки "document_number" в таблице блока целевые договоры на странице льгот: `Номер`' => 'Número',
    'Название колонки "document_series" в таблице блока целевые договоры на странице льгот: `Серия`' => 'Serie',
    'Название колонки "id" в таблице блока целевые договоры на странице льгот: `Действия`' => 'Comportamiento',
    'Название колонки "target_contractor_id" в таблице блока целевые договоры на странице льгот: `Наименование организации`' => 'Наименование организации',
    'Подпись кнопки просмотра в таблице блока целевые договоры на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования в таблице блока целевые договоры на странице льгот: `Редактировать`' => 'Editar',
    'Подпись кнопки скачивания в таблице блока целевые договоры на странице льгот: `Скачать`' => 'Descargar',
    'Подпись кнопки удаления в таблице блока целевые договоры на странице льгот: `Удалить`' => 'Borrar',
    'Подтверждение удаления целевого: `Вы уверены, что хотите удалить этот целевой договор?`' => 'Вы уверены, что хотите удалить этот целевой договор?',
];
