<?php

















return [
    'Заголовок блока льгот на странице льгот: `Имеются отличительные признаки для поступления`' => 'Hay signos distintivos para la admisión.',
    'Название группы льгот в таблице блока льгот на странице льгот: `Льгота`' => 'Beneficio',
    'Название группы подтверждающих документов в таблице блока льгот на странице льгот: `Подтверждающий документ`' => 'Documento de confirmación',
    'Название колонки "benefitDescription" в таблице блока льгот на странице льгот: `Тип льготы`' => 'Tipo de beneficio',
    'Название колонки "benefitSign" в таблице блока льгот на странице льгот: `Отличительный признак`' => 'Rasgo distintivo',
    'Название колонки "contractor_id" в таблице блока льгот на странице льгот: `Кем выдано`' => 'Кем выдано',
    'Название колонки "documentTypeDescription" в таблице блока льгот на странице льгот: `Тип документа`' => 'Тип документа',
    'Название колонки "document_date" в таблице блока льгот на странице льгот: `Дата выдачи`' => 'fecha de emisión',
    'Название колонки "document_number" в таблице блока льгот на странице льгот: `Номер`' => 'Número',
    'Название колонки "document_series" в таблице блока льгот на странице льгот: `Серия`' => 'Serie',
    'Название колонки "id" в таблице блока льгот на странице льгот: `Действия`' => 'Comportamiento',
    'Подпись кнопки просмотра в таблице блока льгот на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования в таблице блока льгот на странице льгот: `Редактировать`' => 'Editar',
    'Подпись кнопки скачивания в таблице блока льгот на странице льгот: `Скачать`' => 'Descargar',
    'Подпись кнопки удаления в таблице блока льгот на странице льгот: `Удалить`' => 'Borrar',
    'Подтверждение удаления льготы: `Вы уверены, что хотите удалить эту льготу?`' => 'Вы уверены, что хотите удалить эту льготу?',
];
