<?php

















return [
    'Заголовок модального окна льгот на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна льгот на странице льгот: `Редактировать`' => 'Editar',
    'Заголовок модального окна льгот на странице льгот: `Создать`' => 'Crear',
    'Кнопка открытия модального окна льгот; на странице льгот: `Добавить`' => 'Agregar',
    'Подпись загружаемого значения для поля "document_type_id"; модального окна льгот на странице льгот: `Загрузка ...`' => 'Cargando ...',
    'Подпись кнопки для сохранения формы; модального окна льгот на странице льгот: `Добавить`' => 'Agregar',
    'Подпись кнопки для сохранения формы; модального окна льгот на странице льгот: `Сохранить`' => 'Ahorrar',
    'Подпись области прикрепления сканов; модального окна льгот на странице льгот: `Скан-копии подтверждающего документа`' => 'Copias escaneadas del documento de respaldo',
    'Подпись пустого значения для поля "code"; модального окна льгот на странице льгот: `Выберите ...`' => 'Seleccione ...',
    'Подпись пустого значения для поля "document_type_id"; модального окна льгот на странице льгот: `Выберите ...`' => 'Seleccione ...',
    'Подсказка о том, что выбран архивный тип документа: `Внимание! Выбранный элемент "{attribute}" находится в архиве.`' => 'Внимание! Выбранный элемент "{attribute}" находится в архиве.',
];
