<?php

















return [
    'Заголовок модального окна БВИ на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна БВИ на странице льгот: `Редактировать`' => 'Editar',
    'Заголовок модального окна БВИ на странице льгот: `Создать`' => 'Crear',
    'Кнопка открытия модального окна БВИ; на странице льгот: `Добавить`' => 'Agregar',
    'Подпись загружаемого значения для поля "document_type_id"; модального окна БВИ на странице льгот: `Загрузка ...`' => 'Cargando ...',
    'Подпись загружаемого значения для поля "olympiad_id"; модального окна БВИ на странице льгот: `Загрузка ...`' => 'Cargando ...',
    'Подпись загружаемого значения для поля "special_mark_id"; модального окна БВИ на странице льгот: `Загрузка ...`' => 'Cargando ...',
    'Подпись кнопки для сохранения формы; модального окна БВИ на странице льгот: `Добавить`' => 'Agregar',
    'Подпись кнопки для сохранения формы; модального окна БВИ на странице льгот: `Сохранить`' => 'Ahorrar',
    'Подпись области прикрепления сканов; модального окна БВИ на странице льгот: `Скан-копии подтверждающего документа`' => 'Copias escaneadas del documento de respaldo',
    'Подпись поля "class" для блока фильтров; модального окна БВИ на странице льгот: `Класс`' => 'Clase',
    'Подпись поля "kind" для блока фильтров; модального окна БВИ на странице льгот: `Вид`' => 'Vista',
    'Подпись поля "profile" для блока фильтров; модального окна БВИ на странице льгот: `Профиль`' => 'Perfil',
    'Подпись поля "year" для блока фильтров; модального окна БВИ на странице льгот: `Год`' => 'Año',
    'Подпись пустого значения для поля "class"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Seleccione ...',
    'Подпись пустого значения для поля "document_type_id"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Seleccione ...',
    'Подпись пустого значения для поля "kind"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Seleccione ...',
    'Подпись пустого значения для поля "olympiad_id"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Seleccione ...',
    'Подпись пустого значения для поля "profile"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Seleccione ...',
    'Подпись пустого значения для поля "special_mark_id"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Seleccione ...',
    'Подсказка о том, что выбран архивный тип документа: `Внимание! Выбранный элемент "{attribute}" находится в архиве.`' => 'Внимание! Выбранный элемент "{attribute}" находится в архиве.',
];
