<?php

















return [
    'Заголовок модального окна целевых договоров на странице льгот: `Добавить`' => 'Agregar',
    'Заголовок модального окна целевых договоров на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна целевых договоров на странице льгот: `Редактировать`' => 'Editar',
    'Кнопка открытия модального окна целевых договоров; на странице льгот: `Добавить`' => 'Agregar',
    'Подпись кнопки для сохранения формы; модального окна целевых договоров на странице льгот: `Добавить`' => 'Agregar',
    'Подпись кнопки для сохранения формы; модального окна целевых договоров на странице льгот: `Сохранить`' => 'Ahorrar',
    'Подпись области прикрепления сканов; модального окна целевых договоров на странице льгот: `Скан-копии подтверждающего документа`' => 'Copias escaneadas del documento de respaldo',
    'Подпись пустого значения для поля "document_type_id"; модального окна целевых договоров на странице льгот: `Выберите ...`' => 'Seleccione ...',
];
