<?php

















return [
    'Сообщение о том что модератор завершил чат; в окне истории чата: `Модератор завершил заявку`' => 'Модератор завершил заявку',
    'Сообщение о том что модератор начал чат; в окне истории чата: `Модератор принял заявку в обработку`' => 'Модератор принял заявку в обработку',
    'Сообщение о том что модератор переадресовал чат; в окне истории чата: `Заявка была переадресована`' => 'Заявка была переадресована',
    'Сообщение о том что поступающий заново открыл чат; в окне истории чата: `Поступающий повторно открыл заявку`' => 'Поступающий повторно открыл заявку',
    'Текст уведомления о новом сообщении в чате: `Пользователь {user} отправил вам сообщение.`' => 'Пользователь {user} отправил вам сообщение.',
];
