<?php

















return [
    'Название статуса "Помечено на удаление"; формы "Заявления": `Помечено на удаление`' => 'Помечено на удаление',
    'Название статуса активности; формы "Заявления": `Активно`' => 'Активно',
    'Название статуса активности; формы "Заявления": `В архиве`' => 'В архиве',
    'Название статуса блокировки "Заблокировано"; формы "Заявления": `Заблокировано`' => 'Заблокировано',
    'Название статуса блокировки "Разблокировано"; формы "Заявления": `Разблокировано`' => 'Разблокировано',
    'Подпись для поля "approved_at"; формы "Заявления": `Проверено в`' => 'Проверено в',
    'Подпись для поля "approver_id"; формы "Заявления": `Проверивший модератор`' => 'Проверивший модератор',
    'Подпись для поля "archive"; формы "Заявления": `Статус активности`' => 'Статус активности',
    'Подпись для поля "archiveInitiatorName"; формы "Заявления": `Инициатор архивации`' => 'Инициатор архивации',
    'Подпись для поля "archive_at"; формы "Заявления": `Дата архивации`' => 'Дата архивации',
    'Подпись для поля "archive_reason"; формы "Заявления": `Причина архивации`' => 'Причина архивации',
    'Подпись для поля "block_status"; формы "Заявления": `Блокировка редактирования`' => 'Блокировка редактирования',
    'Подпись для поля "created_at"; формы "Заявления": `Дата создания`' => 'Дата создания',
    'Подпись для поля "draft_status" формы "Заявления": `Статус черновика`' => 'Статус черновика',
    'Подпись для поля "educationsDataTagList" формы "НП": `Данные об образовании`' => 'Данные об образовании',
    'Подпись для поля "fio"; формы "Заявления": `ФИО`' => 'ФИО',
    'Подпись для поля "lastManagerName"; формы "Заявления": `Имя модератора`' => 'Имя модератора',
    'Подпись для поля "last_management_at"; формы "Заявления": `Дата обработки`' => 'Дата обработки',
    'Подпись для поля "last_manager_id"; формы "Заявления": `Имя модератора`' => 'Имя модератора',
    'Подпись для поля "moderator_comment"; формы "Заявления": `Комментарий`' => 'Комментарий',
    'Подпись для поля "sent_at"; формы "Заявления": `Дата подачи`' => 'Дата подачи',
    'Подпись для поля "status"; формы "Заявления": `Статус`' => 'Статус',
    'Подпись для поля "user_id"; формы "Заявления": `Анкета`' => 'Анкета',
    'Подпись для поля "usermail"; формы "Заявления": `Email`' => 'Email',
    'Текст комментария модератора, при автоматическом обновлении устаревшего заявления; формы "Заявления": `Ваше заявление устарело и было актуализировано из приемной кампании`' => 'Ваше заявление устарело и было актуализировано из приемной кампании',
    'Текст сообщения когда заявления некто не проверял; формы "Заявления": `Не проверялось`' => 'Не проверялось',
];
