<?php

















return [
    'Подпись для поля "application_status" формы "Поиск получателя": `Статус заявления`' => 'Статус заявления',
    'Подпись для поля "campaign_code" формы "Поиск получателя": `Приёмная кампания`' => 'Приёмная кампания',
    'Подпись для поля "fio" формы "Поиск получателя": `ФИО`' => 'ФИО',
    'Подпись для поля "has_entrant_tests" формы "Поиск получателя": `Наличие экзаменов ВИ`' => 'Наличие экзаменов ВИ',
    'Подпись для поля "has_full_cost_recovery" формы "Поиск получателя": `Наличие направлений с полным возмещением затрат`' => 'Наличие направлений с полным возмещением затрат',
    'Подпись для поля "has_preferences" формы "Поиск получателя": `Наличие льгот`' => 'Наличие льгот',
    'Подпись для поля "has_target_receptions" формы "Поиск получателя": `Наличие целевых договоров`' => 'Наличие целевых договоров',
];
