<?php

















return [
    'Заголовок для письма при отклонения заявления системой в менеджере оповещений: `Заявление отклонено системой`' => 'Заявление отклонено системой',
    'Приветствие; для письма при отклонения заявления системой в менеджере оповещений: `Здравствуйте, {fio}!`' => 'Здравствуйте, {fio}!',
    'Текст письма; для письма при отклонения заявления системой в менеджере оповещений: `Ваше заявление отклонено системой. Для уточнения подробностей обратитесь в приемную комиссию.`' => 'Ваше заявление отклонено системой. Для уточнения подробностей обратитесь в приемную комиссию.',
];
