<?php

















return [
    'Заголовок для письма при изменении НП заявления модератором в менеджере оповещений: `В направления подготовки были внесены изменения`' => 'В направления подготовки были внесены изменения',
    'Приветствие; для письма при изменении НП заявления модератором в менеджере оповещений: `Здравствуйте, {fio}!`' => 'Здравствуйте, {fio}!',
    'Текст письма; для письма при изменении НП заявления модератором в менеджере оповещений: `В вашем заявление, для приёмной кампании "{campaignName}", модератором, были внесены изменения в состав направлений подготовки.`' => 'В вашем заявление, для приёмной кампании "{campaignName}", модератором, были внесены изменения в состав направлений подготовки.',
];
