<?php

















return [
    'Подпись для поля "documentCheckStatus" формы "Док. об обр.": `Статус проверки документа`' => 'Статус проверки документа',
    'Подпись для поля "mark"; формы результатов ЦТ: `Балл`' => 'Балл',
    'Подпись для поля "number"; формы результатов ЦТ: `Номер`' => 'Номер',
    'Подпись для поля "passedSubjectRef"; формы результатов ЦТ: `Сданная дисциплина`' => 'Сданная дисциплина',
    'Подпись для поля "passed_subject_ref_id"; формы результатов ЦТ: `Сданная дисциплина`' => 'Сданная дисциплина',
    'Подпись для поля "series"; формы результатов ЦТ: `Серия`' => 'Серия',
    'Подпись для поля "year"; формы результатов ЦТ: `Год`' => 'Год',
];
