<?php

















return [
    'Дополнительный текст для элемента выпадающего списка расписания экзаменов, если заполнено место (аудитория) проведения ВИ; формы ВИ: ` ({classRoomName})`' => ' ({classRoomName})',
    'Подпись пустого значения для поля "date_time_of_exams_schedule_id"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Выберите ...',
    'Текст для элемента выпадающего списка расписания экзаменов; формы ВИ: `Дата начала: {startDate}, дата окончания: {endDate}`' => 'Дата начала: {startDate}, дата окончания: {endDate}',
];
