<?php

















return [
    'Алерт предупреждающий о том, что пользователь изменён: `<strong>Внимание!</strong> Вы работаете от имени пользователя {username}. <a href="{url}" class="alert-link">Завершить сеанс.</a>`' => '<strong>Attention!</strong> You are working on behalf of the user {username}. <a href="{url}" class="alert-link">End session.</a>',
    'Предупреждение для администратора о том, что после обновления портала не обновлены справочники: `После установки новой версии Портала вуза необходимо выполнить обновление справочников на странице "Настройки личного кабинета поступающего" - <a href="{url}" class="alert-link">"Справочники"</a>`' => 'После установки новой версии Портала вуза необходимо выполнить обновление справочников на странице "Настройки личного кабинета поступающего" - <a href="{url}" class="alert-link">"Справочники"</a>',
    'Предупреждение о том, что версия Информационной системы вуза не удовлетворяет минимальным требованиям к версии сервисов: `версия Информационной системы вуза не удовлетворяет минимальным требованиям Портала к версии сервисов.`' => 'версия Информационной системы вуза не удовлетворяет минимальным требованиям Портала к версии сервисов.',
    'Предупреждение о том, что после обновления портала не обновлены справочники: `После установки новой версии Портала вуза не обновлена справочная информация. Обратитесь к администратору.`' => 'После установки новой версии Портала вуза не обновлена справочная информация. Обратитесь к администратору.',
];
