<?php

















return [
    'Заголовок страницы поданных заявлений: `Проверка заявлений`' => 'Проверка заявлений',
    'Заголовок таблицы с заявлениями; на стр. поданных заявлений: `Заявления`' => 'Заявления',
    'Подпись вкладки с анкетами без заявлений; в таблице с заявлениями на стр. поданных заявлений: `Анкеты без заявлений`' => 'Анкеты без заявлений',
    'Подпись вкладки с всеми заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Все`' => 'Все',
    'Подпись вкладки с зачисленными заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Зачисленные`' => 'Зачисленные',
    'Подпись вкладки с заявлениями поданные на отзыв; в таблице с заявлениями на стр. поданных заявлений: `Подан отзыв`' => 'Подан отзыв',
    'Подпись вкладки с заявлениями с поданным отказом от зачисления; в таблице с заявлениями на стр. поданных заявлений: `Отказ от зачисления`' => 'Отказ от зачисления',
    'Подпись вкладки с не подданными заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Готовятся`' => 'Готовятся',
    'Подпись вкладки с отклонёнными заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Отклонённые`' => 'Отклонённые',
    'Подпись вкладки с отозванными заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Отозванные`' => 'Отозванные',
    'Подпись вкладки с принятыми заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Принятые`' => 'Принятые',
    'Подпись вкладки с требующими проверки заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Требуют проверки`' => 'Требуют проверки',
    'Подпись к переключателю количества записей на странице; на стр. поданных заявлений: `Показывать на странице`' => 'Показывать на странице',
    'Подпись кнопки для быстрой прокрутки в начало страницы; на стр. поданных заявлений: `Наверх`' => 'Наверх',
    'Подпись кнопки перехода к рассылке уведомлений; на стр. поданных заявлений: `Рассылка уведомлений`' => 'Рассылка уведомлений',
    'Подпись кнопки перехода к странице управление повторной подачей; на стр. поданных заявлений: `Управление повторной подачей заявлений`' => 'Управление повторной подачей заявлений',
    'Подпись кнопки перехода к чату; на стр. поданных заявлений: `Чат с поступающими`' => 'Чат с поступающими',
    'Подпись наличия согласия на зачисление; в таблице с заявлениями на стр. поданных заявлений: `есть`' => 'есть',
    'Подпись отсутствия согласия на зачисление; в таблице с заявлениями на стр. поданных заявлений: `нет`' => 'нет',
    'Сообщение об ошибке доступа; на стр. поданных заявлений: `У {username} нет доступа к приемным кампаниям. Обратитесь к администратору.`' => 'У {username} нет доступа к приемным кампаниям. Обратитесь к администратору.',
    'Сообщении об отсутствии данных для вкладки с зачисленными заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Нет зачисленных заявлений.`' => 'Нет зачисленных заявлений.',
    'Сообщении об отсутствии данных для вкладки с заявлениями поданные на отзыв; в таблице с заявлениями на стр. поданных заявлений: `Нет заявлений помеченных на отзыв.`' => 'Нет заявлений помеченных на отзыв.',
    'Сообщении об отсутствии данных для вкладки с не поданными заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Нет не поданных заявлений.`' => 'Нет не поданных заявлений.',
    'Сообщении об отсутствии данных для вкладки с отклонёнными заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Нет отклонённых заявлений.`' => 'Нет отклонённых заявлений.',
    'Сообщении об отсутствии данных для вкладки с отозванными заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Нет отозванных заявлений.`' => 'Нет отозванных заявлений.',
    'Сообщении об отсутствии данных для вкладки с поданными отказами от зачисления; в таблице с заявлениями на стр. поданных заявлений: `Нет поданных отказов от зачисления.`' => 'Нет поданных отказов от зачисления.',
    'Сообщении об отсутствии данных для вкладки с принятыми заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Нет принятых заявлений.`' => 'Нет принятых заявлений.',
    'Сообщении об отсутствии данных для вкладки с требующими проверки заявлениями; в таблице с заявлениями на стр. поданных заявлений: `Нет заявлений, требующих проверки.`' => 'Нет заявлений, требующих проверки.',
    'Текст ошибки о не корректно настроенном часовом поясе; на стр. поданных заявлений: `<strong>В портале не установлен часовой пояс.</strong> Вы не сможете работать с порталом до того, как проблема будет решена. Приносим извинения за неудобства. Обратитесь к администратору портала.`' => '<strong>В портале не установлен часовой пояс.</strong> Вы не сможете работать с порталом до того, как проблема будет решена. Приносим извинения за неудобства. Обратитесь к администратору портала.',
];
