<?php

















return [
    'Заголовок блока с фильтрами; на стр. поданных заявлений: `Фильтры`' => 'Фильтры',
    'Подпись для кнопки применения фильтров; блока с фильтрами на стр. поданных заявлений: `Отфильтровать`' => 'Отфильтровать',
    'Подпись для кнопки сброса фильтров; блока с фильтрами на стр. поданных заявлений: `Сбросить`' => 'Сбросить',
    'Подпись кнопки для подтверждения отказа от зачисления; блока с фильтрами на стр. поданных заявлений: `Подтвердить</br>отказ `' => 'Подтвердить</br>отказ ',
    'Подпись кнопки для подтверждения удаления заявления; блока с фильтрами на стр. поданных заявлений: `Подтвердить</br>отзыв`' => 'Подтвердить</br>отзыв',
    'Подпись кнопки для проверки заявления; блока с фильтрами на стр. поданных заявлений: `Проверить`' => 'Проверить',
    'Подпись кнопки для просмотра заявления; блока с фильтрами на стр. поданных заявлений: `Посмотреть`' => 'Посмотреть',
    'Текст всплывающей подсказки на заблокированном заявлении; на стр. поданных заявлений: `Заблокировал: {blockerName} {messageTime}`' => 'Заблокировал: {blockerName} {messageTime}',
    'Текст для значения "Все ПК" в выпадающем списке; блока с фильтрами на стр. поданных заявлений: `Все ПК`' => 'Все ПК',
    'Текст для значения "Все" в выпадающем списке; блока с фильтрами на стр. поданных заявлений: `Все`' => 'Все',
    'Текст для значения "Есть" в выпадающем списке; блока с фильтрами на стр. поданных заявлений: `Есть`' => 'Есть',
    'Текст для значения "Нет" в выпадающем списке; блока с фильтрами на стр. поданных заявлений: `Нет`' => 'Нет',
    'Текст для междометия дат стоящим между дат начала и конца; блока с фильтрами на стр. поданных заявлений: `по`' => 'по',
    'Текст для пустого значения выпадающего списка; блока с фильтрами на стр. поданных заявлений: `Выберите ...`' => 'Выберите ...',
    'Текст для пустого значения даты начала; блока с фильтрами на стр. поданных заявлений: `Начало`' => 'Начало',
    'Текст для пустого значения даты окончания; блока с фильтрами на стр. поданных заявлений: `Конец`' => 'Конец',
    'Текст сообщения, оповещающего о том сколько осталось до окончания блокировки; на стр. поданных заявлений: `Время до разблокировки: {date}`' => 'Время до разблокировки: {date}',
];
