<?php

















return [
    'Подпись для поля "admission_campaign_ref_id" формы "Тип документа ИД": `Приемная кампания`' => 'Приемная кампания',
    'Подпись для поля "campaign_code" формы "Тип документа ИД": `Приемная кампания`' => 'Приемная кампания',
    'Подпись для поля "documentDescription" формы "Тип документа ИД": `Наименование документа`' => 'Наименование документа',
    'Подпись для поля "document_type" формы "Тип документа ИД": `Тип документа`' => 'Тип документа',
    'Подпись для поля "document_type_ref_id" формы "Тип документа ИД": `Тип документа`' => 'Тип документа',
    'Подпись для поля "scan_required" формы "Тип документа ИД": `Обязательный`' => 'Обязательный',
    'Подпись наличия флага "scan_required" что флаг установлен формы "Тип документа ИД": `да`' => 'да',
    'Подпись отсутствия флага "scan_required" что флаг не установлен формы "Тип документа ИД": `нет`' => 'нет',
];
