<?php

















return [
    'Заголовок страницы ЛК поступающего: `Личный кабинет поступающего`' => 'Личный кабинет поступающего',
    'Подпись ссылки переводящей на форму заполнения анкеты на страницы ЛК поступающего: `Заполнить анкету`' => 'Заполнить анкету',
    'Подпись ссылки переводящей на форму заполнения заявления на страницы ЛК поступающего: `Подать заявление`' => 'Подать заявление',
    'Сообщение об ошибке установки часового пояса страницы ЛК поступающего: `<strong>В портале не установлен часовой пояс.</strong> Вы не сможете работать с порталом до того, как проблема будет решена. Приносим извинения за неудобства. Обратитесь к администратору портала.`' => '<strong>В портале не установлен часовой пояс.</strong> Вы не сможете работать с порталом до того, как проблема будет решена. Приносим извинения за неудобства. Обратитесь к администратору портала.',
    'Шаблон тела алерта об отсутствие доступных ПК на страницы ЛК поступающего: `Подача заявлений временно невозможна.{ui}`' => 'Подача заявлений временно невозможна.{ui}',
    'Элемент списка отображающий название ПК и дату её начала на страницы ЛК поступающего: `Дата начала приема документов "{nameCampaign}" - {minDate}`' => 'Дата начала приема документов "{nameCampaign}" - {minDate}',
];
