<?php

















return [
    ' Текст подписи ссылки для просмотра таблицы с архивными заявлениями; на стр. проверки анкеты поступающего: `Перечень ключевых изменений заявления`' => 'Перечень ключевых изменений заявления',
    'Вы действительно хотите удалить паспорт?' => '',
    'Заголовок окна подтверждения действия; в модальном окне при подтверждении отзыва заявления; на стр. проверки анкеты поступающего: `Подтвердите действие`' => 'Подтвердите действие',
    'Заголовок ошибки валидации ВИ, на странице проверки заявления: `Предмет - {DISCIPLINE_NAME}`' => 'Предмет - {DISCIPLINE_NAME}',
    'Заголовок ошибки валидации паспорта, на странице проверки заявления: `Ошибка проверки реквизитов документа, удостоверяющего личность, по причине «{VALIDATION_ERROR}»`' => 'Ошибка проверки реквизитов документа, удостоверяющего личность, по причине «{VALIDATION_ERROR}»',
    'Заголовок страницы проверки анкеты поступающего: `Проверка заявлений`' => 'Проверка заявлений',
    'Подпись заголовка модального окна добавлении страниц проверки анкеты поступающего: `Создать`' => 'Создать',
    'Подпись заголовка модального окна редактирования страниц проверки анкеты поступающего: `Редактировать`' => 'Редактировать',
    'Подпись кнопки возвращающей к списку с заявлениями: `К списку заявлений поступающих`' => 'К списку заявлений поступающих',
    'Подпись кнопки возвращающей к списку с заявлениями; на стр. проверки анкеты поступающего: `Назад к списку заявлений поступающих`' => 'Назад к списку заявлений поступающих',
    'Подпись кнопки возвращающей к списку с заявлениями; на стр. рассылки уведомлений: `К списку заявлений поступающих`' => 'К списку заявлений поступающих',
    'Подпись кнопки обновления заявления из 1С; на стр. проверки анкеты поступающего: `Актуализировать заявление из ПК`' => 'Актуализировать заявление из ПК',
    'Подпись кнопки одобрения заявления; на стр. проверки анкеты поступающего: `Одобрить`' => 'Одобрить',
    'Подпись кнопки отклонения заявления; на стр. проверки анкеты поступающего: `Отклонить`' => 'Отклонить',
    'Подпись кнопки отмены одобрения заявления; на стр. проверки анкеты поступающего: `Отмена`' => 'Отмена',
    'Подпись кнопки сохранения заявления в файл; на стр. проверки анкеты поступающего: `Сохранить заявление в файл`' => 'Сохранить заявление в файл',
    'Подпись с ФИО поступающего подавшего заявления для случая если не удалось определить пол поступающего; на стр. проверки анкеты поступающего: `Подал(а) заявление {fio}`' => 'Подал(а) заявление {fio}',
    'Подпись с ФИО поступающего подавшего заявления для случая если поступающий женского пола; на стр. проверки анкеты поступающего: `Подала заявление {fio}`' => 'Подала заявление {fio}',
    'Подпись с ФИО поступающего подавшего заявления для случая если поступающий мужского пола; на стр. проверки анкеты поступающего: `Подал заявление {fio}`' => 'Подал заявление {fio}',
    'Предупреждение о том, что заявление помечено на удаление; на стр. проверки анкеты поступающего: `Данное заявление находится в статусе <strong>"{status}"</strong>, одобрение этой заявки приведет к отзыву заявления из Информационной системы вуза, а также к полному удалению заявления из портала.`' => 'Данное заявление находится в статусе <strong>"{status}"</strong>, одобрение этой заявки приведет к отзыву заявления из Информационной системы вуза, а также к полному удалению заявления из портала.',
    'Текст ВИ когда не удалось определить предмет, на странице проверки заявления: `Невозможно получить наименование дисциплины.`' => 'Невозможно получить наименование дисциплины.',
    'Текст выплывающей подсказки для кнопки обновления заявления из 1С; на стр. проверки анкеты поступающего: `Обновить анкету и заявление из ПК`' => 'Обновить анкету и заявление из ПК',
    'Текст неизвестной ошибки, когда не удалось сохранить модель адреса: `Неизвестная ошибка`' => 'Неизвестная ошибка',
    'Текст неизвестной ошибки, когда не удалось сохранить модель персональных данных: `Неизвестная ошибка`' => 'Неизвестная ошибка',
    'Текст о невозможности подтвердить контрагента: `В поданном заявлении присутствуют записи с неподтверждёнными контрагентами, текущие настройки приёмной кампании не позволяют вам подтвердить контрагента. Необходимо отклонить заявление с просьбой заменить контрагента для документа.`' => 'В поданном заявлении присутствуют записи с неподтверждёнными контрагентами, текущие настройки приёмной кампании не позволяют вам подтвердить контрагента. Необходимо отклонить заявление с просьбой заменить контрагента для документа.',
    'Текст ошибки о невозможности подачи заявления на панели навигации ЛК: `<strong>Внимание!</strong> Не все обязательные данные внесены.`' => '<strong>Внимание!</strong> Не все обязательные данные внесены.',
    'Текст ошибки об отсутствии формы сдачи ВИ, на странице проверки заявления: `У поступающего присутствуют результаты вступительных испытаний с без выбранной формы сдачи. Отклоните заявление для выбора формы поступающим или выберите форму самостоятельно.`' => 'У поступающего присутствуют результаты вступительных испытаний с без выбранной формы сдачи. Отклоните заявление для выбора формы поступающим или выберите форму самостоятельно.',
    'Текст ошибки обработки форм сохранение которых не приводит к перезагрузке страниц (ajax) проверки анкеты поступающего: `Не удалось сохранить данные, обратитесь к администратору`' => 'Не удалось сохранить данные, обратитесь к администратору',
    'Текст ошибки пустого паспорта, на странице проверки заявления: `Не указано ни одного документа удостоверяющего личность.`' => 'Не указано ни одного документа удостоверяющего личность.',
    'Текст сообщения о невозможности принять заявление так как в Информационной системе вуза есть не проведённые сущности: `Заявление заблокировано. Для разблокировки необходимо провести или пометить на удаление документы заявлений и согласий на зачисление поступающего.`' => 'Заявление заблокировано. Для разблокировки необходимо провести или пометить на удаление документы заявлений и согласий на зачисление поступающего.',
    'Текст сообщения при успешном сохранении формы адреса: `Данные сохранены успешно`' => 'Данные сохранены успешно',
    'Текст сообщения при успешном сохранении формы персональных данных: `Данные сохранены успешно`' => 'Данные сохранены успешно',
    'Текст сообщения; в модальном окне при подтверждении одобрения заявления; на стр. проверки анкеты поступающего: `Вы уверены, что хотите одобрить заявление?`' => 'Вы уверены, что хотите одобрить заявление?',
    'Текст сообщения; в модальном окне при подтверждении отзыва заявления; на стр. проверки анкеты поступающего: `Вы уверены, что хотите отозвать заявление из Информационной системы вуза?`' => 'Вы уверены, что хотите отозвать заявление из Информационной системы вуза?',
    'Текст сообщения; в модальном окне при подтверждении отклонения заявления; на стр. проверки анкеты поступающего: `Вы уверены, что хотите отклонить заявление?`' => 'Вы уверены, что хотите отклонить заявление?',
    'Тело сообщения об ошибке сохранения паспорта; на стр. проверки анкеты поступающего: `Ошибка при сохранении паспортных данных`' => 'Ошибка при сохранении паспортных данных',
    'Тело сообщения с датой актуальности заявления для устаревшего заявления; на стр. проверки анкеты поступающего: `{messageAboutRequiredDeclineForUpdate}<br />Дата заявления в Личном кабинете поступающего: {date}`' => '{messageAboutRequiredDeclineForUpdate}<br />Дата заявления в Личном кабинете поступающего: {date}',
    'Тело сообщения с датой актуальности согласия для устаревшего заявления; на стр. проверки анкеты поступающего: `{messageAboutRequiredDeclineForUpdate}<br />Дата подачи согласия в Личном кабинете поступающего: {consentDate}`' => '{messageAboutRequiredDeclineForUpdate}<br />Дата подачи согласия в Личном кабинете поступающего: {consentDate}',
];
