<?php

















return [
    'Заголовок страницы анкеты поступающего: `Личный кабинет поступающего`' => 'Личный кабинет поступающего',
    'Подпись кнопки отмены изменений в форме анкеты на странице анкеты поступающего: `Отмена`' => 'Отмена',
    'Подпись кнопки сохранения изменений в форме анкеты на странице анкеты поступающего: `Сохранить`' => 'Сохранить',
    'Сообщение об ошибке сохранении анкеты при отсутствии ПК на странице анкеты поступающего: `Невозможно создать заявление, так как нет приемных кампаний`' => 'Невозможно создать заявление, так как нет приемных кампаний',
    'Сообщение с ошибкой о не корректно введённых данных анкеты на редактирование на странице анкеты поступающего: `Обнаружены ошибки в указанных данных анкеты. Перед началом работы с заявлением необходимо устранить ошибки ввода данных и сохранить анкету. Для этого проверьте введенные данные и нажмите кнопку "Сохранить" внизу текущей страницы.`' => 'Обнаружены ошибки в указанных данных анкеты. Перед началом работы с заявлением необходимо устранить ошибки ввода данных и сохранить анкету. Для этого проверьте введенные данные и нажмите кнопку "Сохранить" внизу текущей страницы.',
    'Сообщение с предупреждением об блокировки анкеты на редактирование на странице анкеты поступающего: `Невозможно редактировать анкету:`' => 'Невозможно редактировать анкету:',
    'Текст ошибки при отсутствии скан-копии паспорта в анкете: `Отсутствует скан-копия паспорта, необходимо отредактировать Паспортные данные.`' => 'Отсутствует скан-копия паспорта, необходимо отредактировать Паспортные данные.',
    'Текст ошибки с предупреждением о блокировке анкеты на редактирование на странице анкеты поступающего: `Запрещено редактирование анкеты после проверки модератором`' => 'Запрещено редактирование анкеты после проверки модератором',
    'Текст при успешном сохранении пометки об отсутствии предыдущего паспорта: `Информация успешно сохранена, можете вернуться к подаче заявления.`' => 'Информация успешно сохранена, можете вернуться к подаче заявления.',
    'Текст сообщения при просмотре анкеты привязанной к заявлению: `Вы просматриваете анкету поданную в ПК с заявлением`' => 'Вы просматриваете анкету поданную в ПК с заявлением',
    'Текст сообщения при просмотре принятой анкеты: `Вы просматриваете анкету принятую приёмной комиссией`' => 'Вы просматриваете анкету принятую приёмной комиссией',
    'Текст ссылки для открытия модального окна паспорта с отсутствующей скан-копией: `Загрузить скан-копию`' => 'Загрузить скан-копию',
    'Текст ссылки для перехода к редактированию анкеты: `Нажмите сюда для перехода к редактированию анкеты`' => 'Нажмите сюда для перехода к редактированию анкеты',
    'Тело ошибки сохранения паспорта на странице анкеты поступающего: `Ошибка при сохранении паспортных данных:`' => 'Ошибка при сохранении паспортных данных:',
];
