<?php

















return [
    'Заголовок блока "Адрес" на странице анкеты поступающего: `Адрес постоянной регистрации`' => 'Адрес постоянной регистрации',
    'Заголовок блока "Адрес" на странице анкеты поступающего: `Адрес проживания`' => 'Адрес проживания',
    'Подпись загружающегося поля "area_id" блока "Адрес" на странице анкеты поступающего: `Загрузка ...`' => 'Загрузка ...',
    'Подпись загружающегося поля "city_id" блока "Адрес" на странице анкеты поступающего: `Загрузка ...`' => 'Загрузка ...',
    'Подпись загружающегося поля "region_id" блока "Адрес" на странице анкеты поступающего: `Загрузка ...`' => 'Загрузка ...',
    'Подпись загружающегося поля "street_id" блока "Адрес" на странице анкеты поступающего: `Загрузка ...`' => 'Загрузка ...',
    'Подпись загружающегося поля "village_id" блока "Адрес" на странице анкеты поступающего: `Загрузка ...`' => 'Загрузка ...',
    'Подпись пустого значения выпадающего списка для поля "area_id" блока "Адрес" на странице анкеты поступающего: `Нет района`' => 'Нет района',
    'Подпись пустого значения выпадающего списка для поля "city_id" блока "Адрес" на странице анкеты поступающего: `Нет города`' => 'Нет города',
    'Подпись пустого значения выпадающего списка для поля "country_id" блока "Адрес" на странице анкеты поступающего: `Выберите страну ...`' => 'Выберите страну ...',
    'Подпись пустого значения выпадающего списка для поля "location_code" формы "Контрагент": `Город`' => 'Город',
    'Подпись пустого значения выпадающего списка для поля "location_code" формы "Контрагент": `Нет города`' => 'Нет города',
    'Подпись пустого значения выпадающего списка для поля "region_id" блока "Адрес" на странице анкеты поступающего: `Выберите регион ...`' => 'Выберите регион ...',
    'Подпись пустого значения выпадающего списка для поля "region_id" блока "Адрес" на странице анкеты поступающего: `Выберите регион`' => 'Выберите регион',
    'Подпись пустого значения выпадающего списка для поля "street_id" блока "Адрес" на странице анкеты поступающего: `Выберите улицу`' => 'Выберите улицу',
    'Подпись пустого значения выпадающего списка для поля "village_id" блока "Адрес" на странице анкеты поступающего: `Нет населенного пункта`' => 'Нет населенного пункта',
];
