<?php

















return [
    'Заголовок таблицы паспортов на странице анкеты поступающего: `Реквизиты документа`' => 'Реквізити документа',
    'Подпись кнопки просмотра записи в таблице паспортов на странице анкеты поступающего: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования записи в таблице паспортов на странице анкеты поступающего: `Редактировать`' => 'редагувати',
    'Подпись кнопки удаления записи в таблице паспортов на странице анкеты поступающего: `Удалить`' => 'видалити',
    'Подпись колонки "documentTypeDescription" таблицы паспортов на странице анкеты поступающего: `Тип документа`' => 'тип документу',
    'Подпись колонки "Действия" таблицы паспортов на странице анкеты поступающего: `Действия`' => 'Дії',
];
