<?php

















return [
    'Заголовок блока БВИ на странице льгот: `Имеется право на поступление без вступительных испытаний`' => 'There is a right to admission without entrance tests',
    'Название группы олимпиады в таблице блока БВИ на странице льгот: `Олимпиада`' => 'Olympiad',
    'Название группы подтверждающих документов в таблице блока БВИ на странице льгот: `Подтверждающий документ`' => 'Supporting document',
    'Название колонки "contractor_id" в таблице блока БВИ на странице льгот: `Кем выдано`' => 'Кем выдано',
    'Название колонки "documentTypeDescription" в таблице блока БВИ на странице льгот: `Тип документа`' => 'Тип документа',
    'Название колонки "document_date" в таблице блока БВИ на странице льгот: `Дата выдачи`' => 'Date of issue',
    'Название колонки "document_number" в таблице блока БВИ на странице льгот: `Номер`' => 'Number',
    'Название колонки "document_series" в таблице блока БВИ на странице льгот: `Серия`' => 'Series',
    'Название колонки "id" в таблице блока БВИ на странице льгот: `Действия`' => 'Actions',
    'Название колонки "olympiadClass" в таблице блока БВИ на странице льгот: `Класс`' => 'Класс',
    'Название колонки "olympiadName" в таблице блока БВИ на странице льгот: `Наименование олимпиады`' => 'Наименование олимпиады',
    'Название колонки "olympiadYear" в таблице блока БВИ на странице льгот: `Год`' => 'Год',
    'Название колонки "specialMarkDescription" в таблице блока БВИ на странице льгот: `Особая отметка`' => 'Особая отметка',
    'Подпись кнопки просмотра в таблице блока БВИ на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования в таблице блока БВИ на странице льгот: `Редактировать`' => 'Edit',
    'Подпись кнопки скачивания в таблице блока БВИ на странице льгот: `Скачать`' => 'Download',
    'Подпись кнопки удаления в таблице блока БВИ на странице льгот: `Удалить`' => 'Remove',
    'Подтверждение удаления олимпиады: `Вы уверены, что хотите удалить эту олимпиаду?`' => 'Вы уверены, что хотите удалить эту олимпиаду?',
    'Текст всплывающей подсказки в тулбаре таблицы; блока БВИ на странице льгот: `Добавить`' => 'Добавить',
];
