<?php

















return [
    'Заголовок блока льгот на странице льгот: `Имеются отличительные признаки для поступления`' => 'There are distinctive signs for admission',
    'Название группы льгот в таблице блока льгот на странице льгот: `Льгота`' => 'Benefits',
    'Название группы подтверждающих документов в таблице блока льгот на странице льгот: `Подтверждающий документ`' => 'Supporting document',
    'Название колонки "benefitDescription" в таблице блока льгот на странице льгот: `Тип льготы`' => 'Type of benefit',
    'Название колонки "benefitSign" в таблице блока льгот на странице льгот: `Отличительный признак`' => 'Distinctive feature',
    'Название колонки "contractor_id" в таблице блока льгот на странице льгот: `Кем выдано`' => 'Кем выдано',
    'Название колонки "documentTypeDescription" в таблице блока льгот на странице льгот: `Тип документа`' => 'Тип документа',
    'Название колонки "document_date" в таблице блока льгот на странице льгот: `Дата выдачи`' => 'Date of issue',
    'Название колонки "document_number" в таблице блока льгот на странице льгот: `Номер`' => 'Number',
    'Название колонки "document_series" в таблице блока льгот на странице льгот: `Серия`' => 'Series',
    'Название колонки "id" в таблице блока льгот на странице льгот: `Действия`' => 'Actions',
    'Подпись кнопки просмотра в таблице блока льгот на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования в таблице блока льгот на странице льгот: `Редактировать`' => 'Edit',
    'Подпись кнопки скачивания в таблице блока льгот на странице льгот: `Скачать`' => 'Download',
    'Подпись кнопки удаления в таблице блока льгот на странице льгот: `Удалить`' => 'Remove',
    'Подтверждение удаления льготы: `Вы уверены, что хотите удалить эту льготу?`' => 'Вы уверены, что хотите удалить эту льготу?',
];
