<?php

















return [
    'Заголовок блока целевые договоры на странице льгот: `По квоте целевого приёма`' => 'According to the target admission quota',
    'Название группы направляющей организации в таблице блока целевые договоры на странице льгот: `Направляющая организация`' => 'Sending organization',
    'Название группы подтверждающих документов в таблице блока целевые договоры на странице льгот: `Подтверждающий документ`' => 'Supporting document',
    'Название колонки "documentTypeDescription" в таблице блока целевые договоры на странице льгот: `Тип документа`' => 'Тип документа',
    'Название колонки "document_contractor_id" в таблице блока целевые договоры на странице льгот: `Кем выдано`' => 'Кем выдано',
    'Название колонки "document_date" в таблице блока целевые договоры на странице льгот: `Дата выдачи`' => 'Date of issue',
    'Название колонки "document_number" в таблице блока целевые договоры на странице льгот: `Номер`' => 'Number',
    'Название колонки "document_series" в таблице блока целевые договоры на странице льгот: `Серия`' => 'Series',
    'Название колонки "id" в таблице блока целевые договоры на странице льгот: `Действия`' => 'Actions',
    'Название колонки "target_contractor_id" в таблице блока целевые договоры на странице льгот: `Наименование организации`' => 'Наименование организации',
    'Подпись кнопки просмотра в таблице блока целевые договоры на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования в таблице блока целевые договоры на странице льгот: `Редактировать`' => 'Edit',
    'Подпись кнопки скачивания в таблице блока целевые договоры на странице льгот: `Скачать`' => 'Download',
    'Подпись кнопки удаления в таблице блока целевые договоры на странице льгот: `Удалить`' => 'Remove',
    'Подтверждение удаления целевого: `Вы уверены, что хотите удалить этот целевой договор?`' => 'Вы уверены, что хотите удалить этот целевой договор?',
];
