<?php

















return [
    'Заголовок модального окна БВИ на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна БВИ на странице льгот: `Редактировать`' => 'Edit',
    'Заголовок модального окна БВИ на странице льгот: `Создать`' => 'To create',
    'Кнопка открытия модального окна БВИ; на странице льгот: `Добавить`' => 'Add',
    'Подпись загружаемого значения для поля "document_type_id"; модального окна БВИ на странице льгот: `Загрузка ...`' => 'Upload ...',
    'Подпись загружаемого значения для поля "olympiad_id"; модального окна БВИ на странице льгот: `Загрузка ...`' => 'Upload ...',
    'Подпись загружаемого значения для поля "special_mark_id"; модального окна БВИ на странице льгот: `Загрузка ...`' => 'Upload ...',
    'Подпись кнопки для сохранения формы; модального окна БВИ на странице льгот: `Добавить`' => 'Add',
    'Подпись кнопки для сохранения формы; модального окна БВИ на странице льгот: `Сохранить`' => 'Save',
    'Подпись области прикрепления сканов; модального окна БВИ на странице льгот: `Скан-копии подтверждающего документа`' => 'Scanned copies of the supporting document',
    'Подпись поля "class" для блока фильтров; модального окна БВИ на странице льгот: `Класс`' => 'Class',
    'Подпись поля "kind" для блока фильтров; модального окна БВИ на странице льгот: `Вид`' => 'View',
    'Подпись поля "profile" для блока фильтров; модального окна БВИ на странице льгот: `Профиль`' => 'Profile',
    'Подпись поля "year" для блока фильтров; модального окна БВИ на странице льгот: `Год`' => 'Year',
    'Подпись пустого значения для поля "class"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Select ...',
    'Подпись пустого значения для поля "document_type_id"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Select ...',
    'Подпись пустого значения для поля "kind"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Select ...',
    'Подпись пустого значения для поля "olympiad_id"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Select ...',
    'Подпись пустого значения для поля "profile"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Select ...',
    'Подпись пустого значения для поля "special_mark_id"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Select ...',
    'Подсказка о том, что выбран архивный тип документа: `Внимание! Выбранный элемент "{attribute}" находится в архиве.`' => 'Внимание! Выбранный элемент "{attribute}" находится в архиве.',
];
