<?php

















return [
    'Заголовок модального окна льгот на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна льгот на странице льгот: `Редактировать`' => 'Edit',
    'Заголовок модального окна льгот на странице льгот: `Создать`' => 'To create',
    'Кнопка открытия модального окна льгот; на странице льгот: `Добавить`' => 'Add',
    'Подпись загружаемого значения для поля "document_type_id"; модального окна льгот на странице льгот: `Загрузка ...`' => 'Loading...',
    'Подпись кнопки для сохранения формы; модального окна льгот на странице льгот: `Добавить`' => 'Add',
    'Подпись кнопки для сохранения формы; модального окна льгот на странице льгот: `Сохранить`' => 'Save',
    'Подпись области прикрепления сканов; модального окна льгот на странице льгот: `Скан-копии подтверждающего документа`' => 'Scanned copies of the supporting document',
    'Подпись пустого значения для поля "code"; модального окна льгот на странице льгот: `Выберите ...`' => 'Select ...',
    'Подпись пустого значения для поля "document_type_id"; модального окна льгот на странице льгот: `Выберите ...`' => 'Select ...',
    'Подсказка о том, что выбран архивный тип документа: `Внимание! Выбранный элемент "{attribute}" находится в архиве.`' => 'Внимание! Выбранный элемент "{attribute}" находится в архиве.',
];
