<?php

















return [
    'Заголовок модального окна целевых договоров на странице льгот: `Добавить`' => 'Add',
    'Заголовок модального окна целевых договоров на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна целевых договоров на странице льгот: `Редактировать`' => 'Edit',
    'Кнопка открытия модального окна целевых договоров; на странице льгот: `Добавить`' => 'Add',
    'Подпись кнопки для сохранения формы; модального окна целевых договоров на странице льгот: `Добавить`' => 'Add',
    'Подпись кнопки для сохранения формы; модального окна целевых договоров на странице льгот: `Сохранить`' => 'Save',
    'Подпись области прикрепления сканов; модального окна целевых договоров на странице льгот: `Скан-копии подтверждающего документа`' => 'Scanned copies of the supporting document',
    'Подпись пустого значения для поля "document_type_id"; модального окна целевых договоров на странице льгот: `Выберите ...`' => 'Select ...',
];
