<?php

















return [
    'Подпись для поля "archive" формы "Контрагент": `Архив`' => 'Архив',
    'Подпись для поля "contractor_ref_id" формы "Контрагент": `Контрагент`' => 'Контрагент',
    'Подпись для поля "contractor_type_ref_id" формы "Контрагент": `Тип контрагента`' => 'Тип контрагента',
    'Подпись для поля "id" формы "Контрагент": `ИД`' => 'ИД',
    'Подпись для поля "location_code" формы "Контрагент": `Город/Нас. пункт`' => 'Город/Нас. пункт',
    'Подпись для поля "location_name" формы "Контрагент": `Город/Нас. пункт`' => 'Город/Нас. пункт',
    'Подпись для поля "location_not_found" формы "Контрагент": `Не нашёл адрес в адресном классификаторе`' => 'Не нашёл адрес в адресном классификаторе',
    'Подпись для поля "name" формы "Контрагент": `Наименование`' => 'Наименование',
    'Подпись для поля "status" формы "Контрагент": `Статус`' => 'Статус',
    'Подпись для поля "subdivision_code" формы "Контрагент": `Код подразделения`' => 'Код подразделения',
];
