<?php

















return [
    'Заголовок модального окна проверки контрагента: `Подтверждение контрагента`' => 'Подтверждение контрагента',
    'Кнопка проверки контрагента: `Проверить`' => 'Проверить',
    'Подпись для поля "not_found" формы "Контрагент": `Не нашел организацию`' => 'Не нашел организацию',
    'Подпись загружающегося поля "location_code" формы "Контрагент": `Загрузка ...`' => 'Загрузка ...',
    'Подпись кнопки для сохранения формы; модального окна подтверждения контрагента: `Сохранить`' => 'Сохранить',
    'Подпись пустого значения выпадающего списка для поля "contractor_id" блока "Контрагент": `Выберите организацию ...`' => 'Выберите организацию ...',
    'Подпись пустого значения выпадающего списка для поля "location_code" формы "Контрагент": `Город`' => 'Город',
    'Подпись пустого значения выпадающего списка для поля "location_code" формы "Контрагент": `Нет города`' => 'Нет города',
    'Подсказка для поля "Код подразделения" формы "Контрагент": `Введите код подразделения`' => 'Введите код подразделения',
    'Подсказка для поля "Наименование" формы "Контрагент": `Введите наименование организации`' => 'Введите наименование организации',
    'Подсказка. возможности выбора контрагента в модальном окне проверки контрагента: `Или выберите из уже добавленных контрагентов`' => 'Или выберите из уже добавленных контрагентов',
    'Сообщение о необходимости сохранить изменения после подтверждения контрагента: `Контрагент подтвержден. Необходимо сохранить данные формы.`' => 'Контрагент подтвержден. Необходимо сохранить данные формы.',
    'Сообщение об ошибке в модальном окне подтверждения контрагента: `Произошла ошибка`' => 'Произошла ошибка',
];
