<?php

















return [
    'Заголовок в блоке ИД на странице ИД: `Индивидуальные достижения`' => 'Individual achievements',
    'Название группы достижений в таблице в блоке ИД на странице ИД: `Достижение`' => 'Achievement',
    'Название группы реквизитов документов в таблице в блоке ИД на странице ИД: `Реквизиты документа`' => 'Document details',
    'Название колонки "achievementTypeName" в таблице в блоке ИД на странице ИД: `Наименование`' => 'Name',
    'Название колонки "contractor_id" в таблице в блоке ИД на странице ИД: `Кем выдан`' => 'Кем выдан',
    'Название колонки "documentTypeDocumentDescription" в таблице в блоке ИД на странице ИД: `Тип документа`' => 'Document type',
    'Название колонки "document_date" в таблице в блоке ИД на странице ИД: `Дата выдачи`' => 'Date of issue',
    'Название колонки "document_number" в таблице в блоке ИД на странице ИД: `Номер`' => 'Number',
    'Название колонки "document_series" в таблице в блоке ИД на странице ИД: `Серия`' => 'Series',
    'Название колонки "id" в таблице в блоке ИД на странице ИД: `Действия`' => 'Actions',
    'Подпись кнопки просмотра в таблице в блоке ИД на странице ИД: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования в таблице в блоке ИД на странице ИД: `Редактировать`' => 'Edit',
    'Подпись кнопки скачивания в таблице в блоке ИД на странице ИД: `Скачать`' => 'Download',
    'Подпись кнопки удаления в таблице в блоке ИД на странице ИД: `Удалить`' => 'Remove',
    'Подтверждение удаления ИД: `Вы уверены, что хотите удалить это индивидуальное достижение?`' => 'Вы уверены, что хотите удалить это индивидуальное достижение?',
];
