<?php

















return [
    'Подпись для поля "achievementTypeName"; формы ИД: `Тип достижения`' => 'Тип достижения',
    'Подпись для поля "additional"; формы ИД: `Дополнительно`' => 'Дополнительно',
    'Подпись для поля "contractor_id"; формы ИД: `Выдан`' => 'Выдан',
    'Подпись для поля "dictionary_individual_achievement_id"; формы ИД: `Тип достижения`' => 'Тип достижения',
    'Подпись для поля "documentCheckStatus" формы ИД: `Статус проверки документа`' => 'Статус проверки документа',
    'Подпись для поля "documentTypeDocumentDescription"; формы ИД: `Тип документа`' => 'Тип документа',
    'Подпись для поля "document_date"; формы ИД: `Дата выдачи`' => 'Дата выдачи',
    'Подпись для поля "document_number"; формы ИД: `Номер документа`' => 'Номер документа',
    'Подпись для поля "document_series"; формы ИД: `Серия документа`' => 'Серия документа',
    'Подпись для поля "document_type_id"; формы ИД: `Тип документа`' => 'Тип документа',
    'Подпись для поля "file"; формы ИД: `Скан-копия подтверждающего документа`' => 'Скан-копия подтверждающего документа',
    'Подпись для поля "user_id"; формы ИД: `Поступающий`' => 'Поступающий',
    'Подпись для файлов формы ИД: `Файл`' => 'Файл',
    'Текст для построения наименования; формы ИД: `Индивидуальное достижение`' => 'Индивидуальное достижение',
];
