<?php

















return [
    'Заголовок в модальном окне ИД на странице ИД: `Редактирование индивидуального достижения`' => 'Editing an individual achievement',
    'Заголовок в модальном окне ИД на странице ИД: `Создание индивидуального достижения`' => 'Creating an individual achievement',
    'Подпись загружаемого значения для поля "document_type_id"; в модальном окне ИД на странице ИД: `Загрузка ...`' => 'loading ...',
    'Подпись кнопки "Добавить"; в модальном окне ИД на странице ИД: `Добавить`' => 'Add',
    'Подпись кнопки "Сохранить"; в модальном окне ИД на странице ИД: `Сохранить`' => 'Save',
    'Подпись кнопки открытия модального окна добавления нового ИД; на стр. ИД: `Добавить`' => 'Add',
    'Подпись кнопки отмены формы; в модальном окне ИД на странице ИД: `Отмена`' => 'Cancel',
    'Подпись лейбла "Добавить"; в модальном окне ИД на странице ИД: `Добавить достижение`' => 'Добавить достижение',
    'Подпись области прикрепления сканов; в модальном окне ИД на странице ИД: `Скан-копии подтверждающего документа`' => 'Скан-копии подтверждающего документа',
    'Подпись пустого значения для поля "dictionary_individual_achievement_id"; в модальном окне ИД на странице ИД: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "document_type_id"; в модальном окне ИД на странице ИД: `Выберите ...`' => 'Выберите ...',
];
