<?php

















return [
    'Название поля отображающего запись на дату сдачи вступительного испытания: `Вступительное испытание`' => 'Вступительное испытание',
    'Подпись группы "Анкета" в которой произошли изменения виджета истории изменений: `Анкета`' => 'Анкета',
    'Подпись группы "Заявление" в которой произошли изменения виджета истории изменений: `Заявление`' => 'Заявление',
    'Подпись действия "заявление отправлено в приемную кампанию." в которой произошли изменения виджета истории изменений: `Заявление отправлено в приемную кампанию.`' => 'Заявление отправлено в приемную кампанию.',
    'Подпись действия "отзыв документов из приёмной кампании." в которой произошли изменения виджета истории изменений: `Отзыв документов из приёмной кампании.`' => 'Отзыв документов из приёмной кампании.',
    'Подпись действия "отклонение заявления модератором." в которой произошли изменения виджета истории изменений: `Отклонение заявления модератором.`' => 'Отклонение заявления модератором.',
    'Подпись действия "отправка заявления на проверку модератором." в которой произошли изменения виджета истории изменений: `Отправка заявления на проверку модератором.`' => 'Отправка заявления на проверку модератором.',
    'Подпись действия "подтверждение списка вступительных испытаний." в которой произошли изменения виджета истории изменений: `Подтверждение списка вступительных испытаний.`' => 'Подтверждение списка вступительных испытаний.',
    'Подпись действия "прикрепление согласия на зачисление" в которой произошли изменения виджета истории изменений: `Прикрепление согласия на зачисление`' => 'Прикрепление согласия на зачисление',
    'Подпись кнопки раскрытия подробного списка с изменениями виджета истории изменений: `Подробнее`' => 'Подробнее',
    'Подпись страницы "CLASS_ABITURIENT_COMMENT" в которой произошли изменения виджета истории изменений: `Комментарий`' => 'Комментарий',
    'Подпись страницы "CLASS_ABITURIENT_QUESTIONARY" в которой произошли изменения виджета истории изменений: `Анкета`' => 'Анкета',
    'Подпись страницы "CLASS_ACTUAL_ADDRESS_DATA" в которой произошли изменения виджета истории изменений: `Адрес проживания`' => 'Адрес проживания',
    'Подпись страницы "CLASS_ADDRESS_DATA" в которой произошли изменения виджета истории изменений: `Адрес регистрации`' => 'Адрес регистрации',
    'Подпись страницы "CLASS_AGREEMENT" в которой произошли изменения виджета истории изменений: `Согласие на зачисление`' => 'Согласие на зачисление',
    'Подпись страницы "CLASS_AGREEMENT_DECLINE" в которой произошли изменения виджета истории изменений: `Отзыв согласия на зачисление`' => 'Отзыв согласия на зачисление',
    'Подпись страницы "CLASS_ATTACHMENT" в которой произошли изменения виджета истории изменений: `Прикрепляемые файлы`' => 'Прикрепляемые файлы',
    'Подпись страницы "CLASS_ATTACHMENT_COLLECTION" в которой произошли изменения виджета истории изменений: `Прикрепляемые файлы`' => 'Прикрепляемые файлы',
    'Подпись страницы "CLASS_BACHELOR_PREFERENCES" в которой произошли изменения виджета истории изменений: `Данные о льготах и преимущественных правах`' => 'Данные о льготах и преимущественных правах',
    'Подпись страницы "CLASS_BACHELOR_SPECIALITY" в которой произошли изменения виджета истории изменений: `Данные направлений подготовок`' => 'Данные направлений подготовок',
    'Подпись страницы "CLASS_CENTRALIZED_TESTING" в которой произошли изменения виджета истории изменений: `Результат Централизованного тестирования/экзамена`' => 'Результат Централизованного тестирования/экзамена',
    'Подпись страницы "CLASS_EDUCATION_DATA" в которой произошли изменения виджета истории изменений: `Данные об образовании`' => 'Данные об образовании',
    'Подпись страницы "CLASS_ENTRANCE_TEST_DATE_PASSING" в которой произошли изменения виджета истории изменений: `Запись на вступительное испытание`' => 'Запись на вступительное испытание',
    'Подпись страницы "CLASS_EXAM_RESULT" в которой произошли изменения виджета истории изменений: `Результаты вступительных испытаний`' => 'Результаты вступительных испытаний',
    'Подпись страницы "CLASS_INDIVIDUAL_ACHIEVEMENT" в которой произошли изменения виджета истории изменений: `Индивидуальные достижения`' => 'Индивидуальные достижения',
    'Подпись страницы "CLASS_PARENT_DATA" в которой произошли изменения виджета истории изменений: `Данные родителей или законных представителей`' => 'Данные родителей или законных представителей',
    'Подпись страницы "CLASS_PASSPORT_DATA" в которой произошли изменения виджета истории изменений: `Паспортные данные пользователя`' => 'Паспортные данные пользователя',
    'Подпись страницы "CLASS_PERSONAL_DATA" в которой произошли изменения виджета истории изменений: `Персональные данные пользователя`' => 'Персональные данные пользователя',
    'Подпись страницы "CLASS_TARGET_RECEPTION" в которой произошли изменения виджета истории изменений: `Данные о целевых договорах`' => 'Данные о целевых договорах',
    'Подпись страницы "CLASS_UNDEFINED" в которой произошли изменения виджета истории изменений: `Неопределено`' => 'Неопределено',
    'Подпись страницы "CLASS_USER_REGULATION" в которой произошли изменения виджета истории изменений: `Подтверждение нормативного документа`' => 'Подтверждение нормативного документа',
    'Расшифровка роли "Администратор системы", которая стала инициатором изменений в виджете истории изменений: `Администратор системы`' => 'Администратор системы',
    'Расшифровка роли "Вы", которая стала инициатором изменений в виджете истории изменений: `Вы`' => 'Вы',
    'Расшифровка роли "Не известно", которая стала инициатором изменений в виджете истории изменений: `Не известно`' => 'Не известно',
    'Расшифровка роли "Поступающий", которая стала инициатором изменений в виджете истории изменений: `Поступающий`' => 'Поступающий',
    'Расшифровка роли "Сотрудник приемной кампании", которая стала инициатором изменений в виджете истории изменений: `Сотрудник приемной кампании`' => 'Сотрудник приемной кампании',
    'Текст указателя инициатора виджета истории изменений: `Инициатор: <strong>{initiator}.</strong>`' => 'Инициатор: <strong>{initiator}.</strong>',
];
