<?php

















return [
    'Текст сообщения о невозможности воспроизвести видео для инструкции поступающего: `Ваш браузер не поддерживает воспроизведение видео.`' => 'Ваш браузер не поддерживает воспроизведение видео.',
    'Текст сообщения об отсутствии записи о таком файле для инструкции поступающего: `Файл не найден.`' => 'Файл не найден.',
    'Текст сообщения об отсутствии файла для инструкции поступающего: `Невозможно получить информацию о файле.`' => 'Невозможно получить информацию о файле.',
    'Текст сообщения об отсутствии файла для инструкции поступающего: `Невозможно получить файл.`' => 'Невозможно получить файл.',
];
