<?php

















return [
    'Сообщение поступающему о ошибке сохранения формы скан-копий: `Возникла ошибка сохранения формы. Обратитесь к администратору.`' => 'Возникла ошибка сохранения формы. Обратитесь к администратору.',
    'Сообщение поступающему при работе с архивным заявлением: `Вы работаете с неактуальной версией заявления`' => 'Вы работаете с неактуальной версией заявления',
    'Текст ошибки при повторной подаче заявления: `В данную приёмную капанию запрещена подача заявлений после одобрения модератором, для повторной подачи заявления необходимо обратиться в приёмную кампанию.`' => 'В данную приёмную капанию запрещена подача заявлений после одобрения модератором, для повторной подачи заявления необходимо обратиться в приёмную кампанию.',
];
