<?php

















return [
    'Заголовок блока истории комментариев на стр. проверки анкеты поступающего: `История комментариев`' => 'История комментариев',
    'Заголовок колонки "Дата"; в блоке истории комментариев на стр. проверки анкеты поступающего: `Дата`' => 'Дата',
    'Заголовок колонки "Комментарий"; в блоке истории комментариев на стр. проверки анкеты поступающего: `Комментарий`' => 'Комментарий',
    'Заголовок колонки "Модератор"; в блоке истории комментариев на стр. проверки анкеты поступающего: `Модератор`' => 'Модератор',
    'Заголовок колонки "Статус"; в блоке истории комментариев на стр. проверки анкеты поступающего: `Статус`' => 'Статус',
];
