<?php

















return [
    'Подпись кнопки сохранения набора ВИ; на стр. ВИ: `Подтвердить набор вступительных испытаний`' => 'Подтвердить набор вступительных испытаний',
    'Подпись кнопки сохранения результатов ВИ; на стр. ВИ: `Сохранить и перейти к следующему шагу`' => 'Сохранить и перейти к следующему шагу',
    'Подпись кнопки сохранения результатов ВИ; на стр. ВИ: `Сохранить`' => 'Сохранить',
    'Подпись поля "discipline" таблицы наборов ВИ; на стр. ВИ: `Дисциплина`' => 'Дисциплина',
    'Подпись поля "exam_form" таблицы наборов ВИ; на стр. ВИ: `Форма сдачи`' => 'Форма сдачи',
    'Подпись поля "min_score" таблицы наборов ВИ; на стр. ВИ: `Минимальный балл`' => 'Минимальный балл',
    'Подпись поля "priority" таблицы наборов ВИ; на стр. ВИ: `Приоритет`' => 'Приоритет',
    'Подпись поля "subject" таблицы наборов ВИ; на стр. ВИ: `Направление подготовки`' => 'Направление подготовки',
];
