<?php

















return [
    'Подпись для поля "cgetChildDisciplineName"; формы ВИ: `Предмет`' => 'Предмет',
    'Подпись для поля "cgetDisciplineName"; формы ВИ: `Предмет`' => 'Предмет',
    'Подпись для поля "cget_child_discipline_id"; формы ВИ: `Предмет`' => 'Предмет',
    'Подпись для поля "cget_discipline_id"; формы ВИ: `Предмет`' => 'Предмет',
    'Подпись для поля "cget_exam_form_id"; формы ВИ: `Форма сдачи`' => 'Форма сдачи',
    'Подпись для поля "discipline_id"; формы ВИ: `Предмет`' => 'Предмет',
    'Подпись для поля "discipline_points"; формы ВИ: `Балл`' => 'Балл',
    'Подпись для поля "egeyear"; формы ВИ: `Год`' => 'Год',
    'Подпись для поля "egeyear_id"; формы ВИ: `Заявление`' => 'Заявление',
    'Подпись для поля "exam_form"; формы ВИ: `Форма сдачи`' => 'Форма сдачи',
    'Подпись для поля "languageName"; формы ВИ: `Язык`' => 'Язык',
    'Подпись для поля "language_id"; формы ВИ: `Язык`' => 'Язык',
    'Подпись для поля "reasonForExamName" ; формы ВИ: `Основание`' => 'Основание',
    'Подпись для поля "reason_for_exam_id"; формы ВИ: `Основание`' => 'Основание',
    'Подпись для поля "specialRequirementName"; формы ВИ: `Специальное условие`' => 'Специальное условие',
    'Подпись для поля "special_requirement_ref_id"; формы ВИ: `Специальное условие`' => 'Специальное условие',
    'Подпись для поля "status"; формы ВИ: `Проверено`' => 'Проверено',
    'Подсказка с ошибкой для поля "cget_child_discipline_id"; формы ВИ: `Укажите предмет вступительного испытания`' => 'Укажите предмет вступительного испытания',
    'Подсказка с ошибкой для поля "cget_discipline_id"; формы ВИ: `Выберите вступительное испытание.`' => 'Выберите вступительное испытание.',
    'Подсказка с ошибкой для поля "discipline_points"; формы ВИ если балл больше максимума: `Балл не может быть меньше 0`' => 'Балл не может быть меньше 0',
    'Подсказка с ошибкой для поля "discipline_points"; формы ВИ если балл ниже минимума: `Балл не может быть больше 100`' => 'Балл не может быть больше 100',
];
