<?php

















return [
    'Заголовок страницы просмотра анкеты поступающего: `Просмотр заявлений`' => 'Просмотр заявлений',
    'Подпись кнопки возврата заявления обратно к модерации страницы просмотра анкеты поступающего: `Вернуть к модерации`' => 'Вернуть к модерации',
    'Подпись кнопки возвращающей к проверке заявления; на стр. просмотра заявления: `Вернуться к проверке заявления`' => 'Вернуться к проверке заявления',
    'Подпись кнопки возвращающей к проверке заявления; на стр. просмотра заявления: `Перечень ключевых изменений заявления`' => 'Перечень ключевых изменений заявления',
    'Подпись кнопки возвращающей к списку с заявлениями; на стр. просмотра заявления: `Назад к списку заявлений поступающих`' => 'Назад к списку заявлений поступающих',
    'Подпись с ФИО поступающего подавшего заявления для случая если не удалось определить пол поступающего; на стр. проверки анкеты поступающего: `Подал(а) заявление {fio}`' => 'Подал(а) заявление {fio}',
    'Подпись с ФИО поступающего подавшего заявления для случая если поступающий женского пола; на стр. проверки анкеты поступающего: `Подала заявление {fio}`' => 'Подала заявление {fio}',
    'Подпись с ФИО поступающего подавшего заявления для случая если поступающий мужского пола; на стр. проверки анкеты поступающего: `Подал заявление {fio}`' => 'Подал заявление {fio}',
];
