<?php

















return [
    'Заголовок в блоке ИД на стр. просмотра заявления: `Индивидуальные достижения`' => 'Индивидуальные достижения',
    'Название группы достижений в таблице в блоке ИД на стр. просмотра заявления: `Достижение`' => 'Достижение',
    'Название группы реквизитов документов в таблице в блоке ИД на стр. просмотра заявления: `Реквизиты документа`' => 'Реквизиты документа',
    'Название колонки "achievementTypeName" в таблице в блоке ИД на стр. просмотра заявления: `Наименование`' => 'Наименование',
    'Название колонки "documentTypeDocumentDescription" в таблице в блоке ИД на стр. просмотра заявления: `Тип документа`' => 'Тип документа',
    'Название колонки "document_date" в таблице в блоке ИД на стр. просмотра заявления: `Дата выдачи`' => 'Дата выдачи',
    'Название колонки "document_giver" в таблице в блоке ИД на стр. просмотра заявления: `Кем выдан`' => 'Кем выдан',
    'Название колонки "document_number" в таблице в блоке ИД на стр. просмотра заявления: `Номер`' => 'Номер',
    'Название колонки "document_series" в таблице в блоке ИД на стр. просмотра заявления: `Серия`' => 'Серия',
    'Название колонки "id" в таблице в блоке ИД на стр. просмотра заявления: `Действия`' => 'Действия',
    'Подпись кнопки скачивания в таблице в блоке ИД на стр. просмотра заявления: `Скачать`' => 'Скачать',
    'Текст пустой таблицы; в блоке ИД на стр. просмотра заявления: `Нет добавленных достижений`' => 'Нет добавленных достижений',
];
