<?php

















return [
    'Заголовок страницы комментария: `Личный кабинет поступающего | Комментарий`' => 'Личный кабинет поступающего | Комментарий',
    'Подпись кнопки сохранения формы комментария; на страницы комментария: `Сохранить`' => 'Сохранить',
    'Текст сообщения о не удачной валидации формы комментария; на страницы комментария: `Ошибка валидации`' => 'Ошибка валидации',
    'Текст сообщения о не удачном сохранении комментария; на страницы комментария: `Ошибка сохранения`' => 'Ошибка сохранения',
    'Текст сообщения об успешном сохранении комментария; на страницы комментария: `Комментарий сохранен`' => 'Комментарий сохранен',
];
