<?php

















return [
    'Заголовок блока НП на стр. просмотра заявления: `Направления подготовки`' => 'Направления подготовки',
    'Информирующий текст, подтверждающий что согласие не принято в ПК; на стр. просмотра заявления: `Согласие не подтверждено ПК. После прикрепления согласия на зачисление необходимо нажать на кнопку "Согласие не подтверждено ПК"`' => 'Согласие не подтверждено ПК. После прикрепления согласия на зачисление необходимо нажать на кнопку "Согласие не подтверждено ПК"',
    'Информирующий текст, подтверждающий что согласие принято в ПК; на стр. просмотра заявления: `Согласие не подтверждено ПК. После прикрепления согласия на зачисление необходимо нажать на кнопку "Согласие подтверждено ПК"`' => 'Согласие не подтверждено ПК. После прикрепления согласия на зачисление необходимо нажать на кнопку "Согласие подтверждено ПК"',
    'Подпись кнопки открытия модального окна согласия; на стр. просмотра заявления: `Прикрепить согласие на зачисление`' => 'Прикрепить согласие на зачисление',
];
