<?php

















return [
    'Алерт предупреждающий о том что имеются дубли предметов в таблице с ВИ; на стр. ВИ: `Обнаружены дубли предметов с различными данными. Для повторяющихся предметов укажите одинаковые год, форму сдачи, баллы и повторно нажмите "Перезаполнить список вступительных испытаний".`' => 'Обнаружены дубли предметов с различными данными. Для повторяющихся предметов укажите одинаковые год, форму сдачи, баллы и повторно нажмите "Перезаполнить список вступительных испытаний".',
    'Всплывающая подсказка у заголовка с результатами когда набор не сохранён; на стр. ВИ: `Результаты вступительных испытаний не сохранены`' => 'Результаты вступительных испытаний не сохранены',
    'Всплывающая подсказка у заголовка с результатами когда набор сохранён; на стр. ВИ: `Результаты вступительных испытаний сохранены`' => 'Результаты вступительных испытаний сохранены',
    'Заголовок страницы ВИ: `Личный кабинет поступающего | Результаты экзаменов`' => 'Личный кабинет поступающего | Результаты экзаменов',
    'Заголовок таблицы с наборами ВИ; на стр. ВИ: `Набор вступительных испытаний`' => 'Набор вступительных испытаний',
    'Заголовок таблицы с результатами ВИ; на стр. ВИ: `Наборы вступительных испытаний`' => 'Наборы вступительных испытаний',
    'Заголовок таблицы с результатами ВИ; на стр. ВИ: `Результаты вступительных испытаний`' => 'Результаты вступительных испытаний',
    'Информационный алерт о том что ВИ были успешно перезаполнены; на стр. ВИ: `Вступительные испытания успешно перезаполнены`' => 'Вступительные испытания успешно перезаполнены',
    'Подпись кнопки перезаполнения ВИ; на стр. ВИ: `Перезаполнить список вступительных испытаний`' => 'Перезаполнить список вступительных испытаний',
    'Сообщение о валидации результатов ВИ; на стр. ВИ: `Ошибка валидации вступительных испытаний.`' => 'Ошибка валидации вступительных испытаний.',
    'Сообщение о не удачном заполнении набора ВИ; на стр. ВИ: `Ошибка заполнения актуальных вступительных испытаний. Обратитесь к администратору.`' => 'Ошибка заполнения актуальных вступительных испытаний. Обратитесь к администратору.',
    'Сообщение о не удачном сохранении изменений; на стр. ВИ: `Ошибка записи истории изменений. Обратитесь к администратору.`' => 'Ошибка записи истории изменений. Обратитесь к администратору.',
    'Сообщение о не успешном сохранении результатов ВИ; на стр. ВИ: `Ошибка сохранения вступительных испытаний.`' => 'Ошибка сохранения вступительных испытаний.',
    'Сообщение об успешном сохранении набора ВИ; на стр. ВИ: `Набор вступительных испытаний подтвержден.`' => 'Набор вступительных испытаний подтвержден.',
    'Сообщение об успешном сохранении результатов ВИ; на стр. ВИ: `Информация о вступительных испытаниях успешно сохранена.`' => 'Информация о вступительных испытаниях успешно сохранена.',
];
