<?php

















return [
    'Подпись пустого значения для поля "egeyear" таблицы результатов ВИ; на стр. ВИ: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "language_id" таблицы результатов ВИ; на стр. ВИ: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "reason_for_exam_id" таблицы результатов ВИ; на стр. ВИ: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "special_requirement_ref_id" таблицы результатов ВИ; на стр. ВИ: `Выберите ...`' => 'Выберите ...',
];
