<?php

















return [
    'Заголовок страницы док. об образ.: `Личный кабинет поступающего`' => 'Личный кабинет поступающего',
    'Подпись кнопки отмены формы с образованием; на странице док. об образ.: `Отмена`' => 'Отмена',
    'Подпись кнопки перехода к следующему шагу; на странице док. об образ.: `Перейти к следующему шагу`' => 'Перейти к следующему шагу',
    'Подпись кнопки сохранения формы с образованием; на странице док. об образ.: `Сохранить и перейти к следующему шагу`' => 'Сохранить и перейти к следующему шагу',
    'Подпись кнопки сохранения формы с образованием; на странице док. об образ.: `Сохранить`' => 'Сохранить',
    'Подпись ссылки для перехода на вкладку с ВИ, для сообщения о сбросе наборов ВИ; на странице док. об образ.: `вступительных испытаний`' => 'вступительных испытаний',
    'Текст сообщения о том что у заявления сброшены наборы ВИ из-за смены профиля образования; на странице док. об образ.: `<strong>Внимание!</strong> Для вступительных испытаний, у которых в направлении подготовки, было указанно образование "{educationDescriptionString}", сброшены наборы вступительных испытаний.<br />Пожалуйста, перейдите на вкладку {link} и подтвердите наборы повторно.`' => '<strong>Внимание!</strong> Для вступительных испытаний, у которых в направлении подготовки, было указанно образование "{educationDescriptionString}", сброшены наборы вступительных испытаний.<br />Пожалуйста, перейдите на вкладку {link} и подтвердите наборы повторно.',
];
