<?php

















return [
    'Название сущности: `Документ об образовании`' => 'Документ об образовании',
    'Подпись для поля "application_id" формы "Док. об обр.": `Заявление`' => 'Заявление',
    'Подпись для поля "contractor_id" формы "Док. об обр.": `Наименование учебного заведения`' => 'Наименование учебного заведения',
    'Подпись для поля "date_given" формы "Док. об обр.": `Дата выдачи`' => 'Дата выдачи',
    'Подпись для поля "documentCheckStatus" формы "Док. об обр.": `Статус проверки документа`' => 'Статус проверки документа',
    'Подпись для поля "documentTypeDescription" формы "Док. об обр.": `Тип документа`' => 'Тип документа',
    'Подпись для поля "document_type_id" формы "Док. об обр.": `Тип документа`' => 'Тип документа',
    'Подпись для поля "edu_end_year" формы "Док. об обр.": `Год окончания учебного заведения`' => 'Год окончания учебного заведения',
    'Подпись для поля "educationLevelDescription" формы "Док. об обр.": `Уровень образования`' => 'Уровень образования',
    'Подпись для поля "educationTypeDescription" формы "Док. об обр.": `Вид образования`' => 'Вид образования',
    'Подпись для поля "education_level_id" формы "Док. об обр.": `Уровень образования`' => 'Уровень образования',
    'Подпись для поля "education_type_id" формы "Док. об обр.": `Вид образования`' => 'Вид образования',
    'Подпись для поля "have_original" формы "Док. об обр.": `Вид предоставленного документа`' => 'Вид предоставленного документа',
    'Подпись для поля "number" формы "Док. об обр.": `Номер документа`' => 'Номер документа',
    'Подпись для поля "profileRef" формы "Док. об обр.": `Профиль образования`' => 'Профиль образования',
    'Подпись для поля "profileRefDescription" формы "Док. об обр.": `Профиль образования`' => 'Профиль образования',
    'Подпись для поля "profile_ref_id" формы "Док. об обр.": `Профиль образования`' => 'Профиль образования',
    'Подпись для поля "series" формы "Док. об обр.": `Серия документа`' => 'Серия документа',
    'Подпись для связи со скан-копиями: `Файлы`' => 'Файлы',
    'Подпись наличия флага "have_original" формы "Док. об обр.": `оригинал`' => 'оригинал',
    'Подпись отсутствия флага "have_original" формы "Док. об обр.": `копия`' => 'копия',
    'Подсказка с ошибкой для поля "date_given" формы "Док. об обр.": `Дата выдачи документа должна быть позже даты рождения`' => 'Дата выдачи документа должна быть позже даты рождения',
    'Подсказка с ошибкой для поля "edu_end_year" формы "Док. об обр.": `Год должен быть не ранее 1900 и не позднее текущего`' => 'Год должен быть не ранее 1900 и не позднее текущего',
    'Подсказка с ошибкой для поля "number" формы "Док. об обр.": `Номер аттестата должен быть длиной не более 100 символов`' => 'Номер аттестата должен быть длиной не более 100 символов',
    'Подсказка с ошибкой для поля "number" формы "Док. об обр.": `Номер диплома должен быть длиной не более 100 символов`' => 'Номер диплома должен быть длиной не более 100 символов',
    'Укороченная подпись для поля "number" формы "Док. об обр.": `Номер`' => 'Номер',
    'Укороченная подпись для поля "series" формы "Док. об обр.": `Серия`' => 'Серия',
    'Часть представления выдавшей организации образования в выпадающем списки, на форме направлений подготовки: ` выданный {schoolName}`' => ' выданный {schoolName}',
    'Часть представления даты выдачи образования в выпадающем списки, на форме направлений подготовки: ` от {dateGiven}`' => ' от {dateGiven}',
    'Часть представления серии образования в выпадающем списки, на форме направлений подготовки: ` Серия {series}`' => ' Серия {series}',
];
