<?php

















return [
    'Заголовок модального окна обработки образования на странице док. об образ.: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна обработки образования на странице док. об образ.: `Редактировать`' => 'Edit',
    'Заголовок модального окна обработки образования на странице док. об образ.: `Создать`' => 'Создать',
    'Подпись для пустого поля "education_type_id"; модального окна обработки образования на странице док. об образ.: `Выберите ...`' => 'Выберите ...',
    'Подпись для пустого поля "profile_ref_id"; модального окна обработки образования на странице док. об образ.: `Выберите ...`' => 'Выберите ...',
    'Подпись загружающегося поля "document_type_id"; модального окна обработки образования на странице док. об образ.: `Загрузка ...`' => 'Загрузка ...',
    'Подпись загружающегося поля "education_level_id"; модального окна обработки образования на странице док. об образ.: `Загрузка ...`' => 'Загрузка ...',
    'Подпись загружающегося поля "profile_ref_id"; модального окна обработки образования на странице док. об образ.: `Загрузка ...`' => 'Загрузка ...',
    'Подпись кнопки для сохранения формы; модального окна обработки образования на странице док. об образ.: `Сохранить`' => 'Save',
    'Подпись кнопки открытия модального окна просмотра образования; на странице док. об образ.: `Просмотреть`' => 'Просмотреть',
];
