<?php

















return [
    'Заголовок модального окна согласия на странице НП: `Согласие на зачисление`' => 'Consent to transfer',
    'Надпись на ссылки для скачивания сформированного бланка; модального окна согласия на странице НП: `Бланк согласия на зачисление`' => 'Enrollment consent form',
    'Подпись для поля прикрепления бланка; модального окна согласия на странице НП: `Скан-копия согласия:`' => 'Scanned copy of the consent:',
    'Подпись кнопки открытия модального окна согласия; на странице НП: `Прикрепить согласие на зачисление`' => 'Attach a consent for enrollment',
    'Подпись кнопки отмены; модального окна согласия на странице НП: `Отмена`' => 'Cancel',
    'Подпись кнопки сохранения; модального окна согласия на странице НП: `Сохранить`' => 'Save',
    'Текст сообщения; модального окна согласия на странице НП: `Прикрепление согласия на зачисление возможно после приёма заполнения данных об образовании и выбора направлений подготовки`' => 'Прикрепление согласия на зачисление возможно после приёма заполнения данных об образовании и выбора направлений подготовки',
];
