<?php

















return [
    'Заголовок модального окна отзыва согласия на странице НП: `Отзыв согласия на зачисление`' => 'Withdrawal of consent for enrollment',
    'Подпись кнопки отзыва; модального окна отзыва согласия на странице НП: `Отозвать`' => 'Feedback',
    'Подпись кнопки открытия модального окна отзыва согласия; на странице НП: `Отозвать`' => 'Feedback',
    'Подпись кнопки отмены; модального окна отзыва согласия на странице НП: `Отмена`' => 'Cancel',
    'Подпись поля для прикрепления бланка; модального окна отзыва согласия на странице НП: `Скан-копия отзыва согласия согласия:`' => 'Scanned copy of the withdrawal of consent consent:',
    'Текст ссылки на скачивание пустого бланка; модального окна отзыва согласия на странице НП: `Пустой бланк отзыва согласия на зачисление`' => 'The form of withdrawal of consent to enrollment',
];
