<?php

















return [
    'Заголовок модального окна отзыва не проверенного согласия на странице НП: `Отзыв согласия на зачисление`' => 'Withdrawal of consent for enrollment',
    'Заголовок модального окна отмены отказа от согласия на странице НП: `Отмена отказа от согласия на зачисление`' => 'Отмена отказа от согласия на зачисление',
    'Подпись кнопки отзыва; модального окна отзыва не проверенного согласия на странице НП: `Отозвать`' => 'Recall',
    'Подпись кнопки открытия модального окна отзыва не подтверждённого согласия; на странице НП: `Отозвать`' => 'Recall',
    'Подпись кнопки отмены; модального окна отзыва не проверенного согласия на странице НП: `Отмена`' => 'Cancel',
    'Подпись кнопки отмены; модального окна отмены отказа от согласия на странице НП: `Отмена`' => 'Отмена',
    'Подпись кнопки отмены; модального окна отмены отказа от согласия на странице НП: `Отменить отказ`' => 'Отменить отказ',
    'Текст сообщения; модального окна отзыва не проверенного согласия на странице НП: `Вы действительно хотите отозвать согласие на зачисление?`' => 'Вы действительно хотите отозвать согласие на зачисление?',
    'Текст сообщения; модального окна отмены не проверенного отказа от согласия на странице НП: `Вы действительно хотите отменить отзыв согласия на зачисление?`' => 'Вы действительно хотите отменить отзыв согласия на зачисление?',
];
