<?php

















return [
    'Информирующий текст, подтверждающий что согласие принято в ПК; в выбранном НП на странице НП: `Согласие подтверждено ПК.`' => 'Согласие подтверждено ПК.',
    'Информирующий текст, показывающий что договор прикреплён; в выбранном НП на странице НП: `Приложен договор об оказании платных образовательных услуг`' => 'Приложен договор об оказании платных образовательных услуг',
    'Информирующий текст, показывающий что подан отказ от зачисления; в выбранном НП на странице НП: `Подан отказ от зачисления.`' => 'Подан отказ от зачисления.',
    'Информирующий текст, показывающий что согласие прикреплено; в выбранном НП на странице НП: `Прикреплено согласие на зачисление.`' => 'Прикреплено согласие на зачисление.',
    'Информирующий текст, показывающий что согласие прикреплено; в выбранном НП на странице НП: `Согласие на зачисление`' => 'Согласие на зачисление',
    'Информирующий текст, поясняющий дальнейшие действия после прикрепления согласия; в выбранном НП на странице НП: `Согласие не подтверждено ПК. После прикрепления согласия на зачисление необходимо нажать на кнопку "{action}" для передачи согласия в приемную комиссию.`' => 'Согласие не подтверждено ПК. После прикрепления согласия на зачисление необходимо нажать на кнопку "{action}" для передачи согласия в приемную комиссию.',
    'Подпись загружающегося значения для поля "bachelor_olympiad_id"; в выбранном НП на странице НП: `Загрузка ...`' => 'Загрузка ...',
    'Подпись загружающегося значения для поля "preference_id"; в выбранном НП на странице НП: `Загрузка ...`' => 'Загрузка ...',
    'Подпись кнопки отзыва отказа на согласие; в выбранном НП подтверждения удаления НП на странице НП: `Отменить отказ`' => 'Отменить отказ',
    'Подпись кнопки открытия модального окна договора; на странице НП: `Прикрепить отказ от зачисления`' => 'Прикрепить отказ от зачисления',
    'Подпись кнопки показывающей что договор есть а прикрепленного файла нет; в выбранном НП на странице НП: `Договор`' => 'Договор',
    'Подпись пустого значения для поля "admission_category_id"; в выбранном НП на странице НП: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "bachelor_olympiad_id"; в выбранном НП на странице НП: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "education_id"; в выбранном НП на странице НП: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "preference_id"; в выбранном НП на странице НП: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "target_reception_id"; в выбранном НП на странице НП: `Выберите ...`' => 'Выберите ...',
    'Подпись ссылки на отзыва договора; на странице НП: `Отозвать`' => 'Отозвать',
    'Подпись ссылки на скачивание заявления на отказ на согласие; в выбранном НП на странице НП: `Отзыв согласия`' => 'Отзыв согласия',
    'Подпись ссылки на скачивание прикопленного ранее отказа от зачисления; в выбранном НП на странице НП: `Скачать`' => 'Скачать',
    'Подпись ссылки на скачивание прикопленного ранее согласия; в выбранном НП на странице НП: `Скачать`' => 'Скачать',
    'Подпись ссылки на скачивание прикрепленного договора; в выбранном НП на странице НП: `Скачать`' => 'Скачать',
    'Текст выплывающей подсказки для кнопки прикрепления согласия; в выбранном НП на странице НП: `Невозможно прикрепить согласие на зачисление, так как в системе уже есть информация о прикрепленном согласии на зачисление. Для подачи нового согласия на зачисление отзовите предыдущее.`' => 'Невозможно прикрепить согласие на зачисление, так как в системе уже есть информация о прикрепленном согласии на зачисление. Для подачи нового согласия на зачисление отзовите предыдущее.',
];
