<?php

















return [
    'Заголовок модального окна договора на странице НП: `Договор об оказании платных образовательных услуг`' => 'Agreement on the provision of paid educational services',
    'Надпись на ссылки для скачивания пустого бланка; модального окна договора на странице НП: `Пустой договор`' => 'An empty contract',
    'Подпись для поля прикрепления договора; модального окна договора на странице НП: `Скан-копия договора:`' => 'Scanned copy of the contract:',
    'Подпись кнопки открытия модального окна договора; на странице НП: `Прикрепить договор об оказании платных образовательных услуг`' => 'Attach a contract for the provision of paid educational services',
    'Подпись кнопки отмены; модального окна договора на странице НП: `Отмена`' => 'Cancel',
    'Подпись кнопки сохранения; модального окна договора на странице НП: `Сохранить`' => 'Save',
    'Текст сообщения; модального окна договора на странице НП: `Для прикрепления договора необходимо скачать бланк документа, распечатать его, заполнить, подписать, отсканировать и прикрепить обратно.`' => 'To attach the contract, you need to download the document form, print it out, fill it out, sign it, scan it and attach it back.',
];
