<?php

















return [
    'Заголовок модального окна подтверждения удаления НП на странице НП: `Подтверждение действия`' => 'Confirmation of the action',
    'Подпись кнопки отмены; модального окна подтверждения удаления НП на странице НП: `Отмена`' => 'Cancel',
    'Подпись кнопки удаления НП; модального окна подтверждения удаления НП на странице НП: `Удалить`' => 'Remove',
    'Текст сообщения; модального окна подтверждения обратимого удаления НП на странице НП: `Вы уверены, что хотите удалить направление?`' => 'Вы уверены, что хотите удалить направление?',
    'Текст сообщения; модального окна подтверждения удаления НП на странице НП: `Вы уверены, что хотите удалить направление? Вы не сможете отменить данное действие. Прием заявлений по данному направлению прекращен.`' => 'Вы уверены, что хотите удалить направление? Вы не сможете отменить данное действие. Прием заявлений по данному направлению прекращен.',
];
