<?php

















return [
    'Заголовок блока "Адрес"; на стр. просмотра заявления: `Адрес постоянной регистрации`' => 'Адрес постоянной регистрации',
    'Заголовок блока "Адрес"; на стр. просмотра заявления: `Адрес проживания`' => 'Адрес проживания',
    'Заголовок блока "Основные данные"; на стр. просмотра заявления: `Основные данные`' => 'Основные данные',
    'Заголовок блока "Паспортные данные"; на стр. просмотра заявления: `Паспортные данные`' => 'Паспортные данные',
    'Заголовок блока "Прочее"; на стр. просмотра заявления: `Прочее`' => 'Прочее',
    'Заголовок блока "Родители"; на стр. просмотра заявления: `Данные родителей или законных представителей {message}`' => 'Данные родителей или законных представителей {message}',
    'Заголовок блока анкеты; на стр. просмотра заявления: `Анкета`' => 'Анкета',
    'Заголовок таблицы паспортов; на стр. просмотра заявления: `Реквизиты документа`' => 'Реквизиты документа',
    'Информационное сообщение для пустого значения поля "entrant_unique_code" в блоке "Основные данные"; на стр. просмотра заявления: `Это поле будет заполнено после первой подачи заявления`' => 'Это поле будет заполнено после первой подачи заявления',
    'Подпись кнопки "Очистить файлы" виджета "Фото" в блоке "Основные данные"; на стр. просмотра заявления: `Очистить`' => 'Очистить',
    'Подпись поля "documentTypeDescription" таблицы; на стр. просмотра заявления: `Тип документа`' => 'Тип документа',
    'Подпись поля "email" формы в блоке "Основные данные"; на стр. просмотра заявления: `Email`' => 'Email',
    'Подпись поля "file" формы в блоке "Основные данные"; на стр. просмотра заявления: `Фото`' => 'Фото',
    'Подпись поля "passportData.number" таблицы; на стр. просмотра заявления: `Номер паспорта`' => 'Номер паспорта',
    'Подпись поля "passportData.series" таблицы; на стр. просмотра заявления: `Серия паспорта`' => 'Серия паспорта',
    'Подпись поля "personalData.absFullName" таблицы; на стр. просмотра заявления: `ФИО`' => 'ФИО',
    'Подпись поля "personalData.main_phone" таблицы; на стр. просмотра заявления: `Телефон`' => 'Телефон',
    'Подпись поля "type.name" таблицы; на стр. просмотра заявления: `Степень родства`' => 'Степень родства',
    'Текст для полей у которых пустое значение; на стр. просмотра заявления: `Не задано`' => 'Не задано',
];
