<?php

















return [
    'Заголовок блока комментария на стр. проверки анкеты поступающего: `Комментарий`' => 'Комментарий',
    'Подпись кнопки сохранения формы ВИ; в блоке анкеты на стр. проверки анкеты поступающего: `Сохранить`' => 'Сохранить',
    'Текст информационного сообщения об наличие архивных записей; в блоке анкеты на стр. проверки анкеты поступающего: `Обнаружены архивные или повторяющиеся дисциплины. Перезаполните список вступительных испытаний.`' => 'Обнаружены архивные или повторяющиеся дисциплины. Перезаполните список вступительных испытаний.',
    'Текст информационного сообщения об наличие повторяющихся данных записей; в блоке анкеты на стр. проверки анкеты поступающего: `Невозможно разрешить конфликт повторяющихся дисциплин. Необходимо отклонить заявление для уточнения поступающим списка вступительных испытаний.`' => 'Невозможно разрешить конфликт повторяющихся дисциплин. Необходимо отклонить заявление для уточнения поступающим списка вступительных испытаний.',
];
