<?php

















return [
    'Имя файла бланка заявления на отзыв: `Заявление на отзыв {APPLICATION_TYPE_NAME}`' => 'Заявление на отзыв {APPLICATION_TYPE_NAME}',
    'Имя файла бланка отзыва согласия: `Отзыв согласия {APPLICATION_TYPE_NAME}`' => 'Отзыв согласия {APPLICATION_TYPE_NAME}',
    'Имя файла бланка отказа от зачисления: `Отказ от зачисления`' => 'Отказ от зачисления',
    'Сообщение об ошибке при отказе от зачисления: `Не найден файл отказа от зачисления`' => 'Не найден файл отказа от зачисления',
];
