<?php

















return [
    'Заголовок блока "Адрес родителя" модального окна на странице анкеты поступающего: `Адрес постоянной регистрации`' => 'Permanent registration address',
    'Заголовок блока "Основные данные родителя" модального окна на странице анкеты поступающего: `Основные данные`' => 'Basic data',
    'Заголовок блока "Паспортные данные родителя" модального окна на странице анкеты поступающего: `Паспортные данные`' => 'Passport data',
    'Заголовок модального окна для просмотра родителя на странице анкеты поступающего: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна для редактирования родителя на странице анкеты поступающего: `Редактировать`' => 'Edit',
    'Заголовок модального окна для создания родителя на странице анкеты поступающего: `Создать`' => 'To create',
    'Подпись для обрабатываемого запроса сохранения родительских данных в модальном окне на странице анкеты поступающего: `Сохранение...`' => 'Saving...',
    'Подпись загружающегося модального окна родителя на странице анкеты поступающего: `Загрузка`' => 'Loading',
    'Подпись кнопки открытия модального окна для добавления родителя на странице анкеты поступающего: `Добавить`' => 'Add',
    'Подпись кнопки сохранения родительских данных в модальном окне на странице анкеты поступающего: `Сохранить`' => 'Save',
    'Подпись пустого значения выпадающего списка для поля "document_type_id" формы родителя на странице анкеты поступающего: `Выберите ...`' => 'Select ...',
    'Подпись пустого значения выпадающего списка для поля "type_id" формы родителя на странице анкеты поступающего: `Выберите ...`' => 'Select ...',
    'Подсказка о том, что выбран архивный тип документа: `Внимание! Выбранный элемент "{attribute}" находится в архиве.`' => 'Внимание! Выбранный элемент "{attribute}" находится в архиве.',
    'Сообщение о подтверждении при удалении родителя на странице анкеты поступающего: `Удалить запись?`' => 'Удалить запись?',
];
