<?php

















return [
    'Подпись для обрабатываемого запроса редактирования записи в таблице родителей на странице анкеты поступающего: `Загрузка...`' => 'Upload...',
    'Подпись для обрабатываемого запроса удаления записи в таблице родителей на странице анкеты поступающего: `Удаление...`' => 'Delete...',
    'Подпись кнопки просмотра записи в таблице родителей на странице анкеты поступающего: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования записи в таблице родителей на странице анкеты поступающего: `Редактировать`' => 'Edit',
    'Подпись кнопки удаления записи в таблице родителей на странице анкеты поступающего: `Удалить`' => 'Remove',
    'Подпись колонки "passportData.number" таблицы родителей на странице анкеты поступающего: `Номер паспорта`' => 'Passport number',
    'Подпись колонки "passportData.series" таблицы родителей на странице анкеты поступающего: `Серия паспорта`' => 'Passport series',
    'Подпись колонки "personalData.absFullName" таблицы родителей на странице анкеты поступающего: `ФИО`' => 'FIO',
    'Подпись колонки "personalData.main_phone" таблицы родителей на странице анкеты поступающего: `Телефон`' => 'Telephone',
    'Подпись колонки "type.name" таблицы родителей на странице анкеты поступающего: `Степень родства`' => 'Degree of kinship',
    'Подпись колонки "Действия" таблицы родителей на странице анкеты поступающего: `Действия`' => 'Actions',
];
