<?php

















return [
    'Название сущности документов удостоверяющих личность поступающего: `Документ удостоверяющий личность`' => 'Документ удостоверяющий личность',
    'Подпись для поля "contractor_id" формы "Паспортные данные": `Кем выдан`' => 'Кем выдан',
    'Подпись для поля "country_id" формы "Паспортные данные": `Гражданство`' => 'Гражданство',
    'Подпись для поля "departmentCode" формы "Паспортные данные": `Код подразделения`' => 'Код подразделения',
    'Подпись для поля "documentCheckStatus" формы "Паспортные данные": `Статус проверки документа`' => 'Статус проверки документа',
    'Подпись для поля "documentTypeDescription" формы "Паспортные данные": `Тип документа`' => 'Тип документа',
    'Подпись для поля "document_type_id" формы "Паспортные данные": `Тип документа`' => 'Тип документа',
    'Подпись для поля "issuedBy" формы "Паспортные данные": `Кем выдан`' => 'Кем выдан',
    'Подпись для поля "issued_by" формы "Паспортные данные": `Кем выдан`' => 'Кем выдан',
    'Подпись для поля "issued_date" формы "Паспортные данные": `Когда выдан`' => 'Когда выдан',
    'Подпись для поля "number" формы "Паспортные данные": `Номер`' => 'Номер',
    'Подпись для поля "questionary_id" формы "Паспортные данные": `Анкета`' => 'Анкета',
    'Подпись для поля "series" формы "Паспортные данные": `Серия`' => 'Серия',
    'Подсказка с ошибкой для поля "department_code" формы "Паспортные данные": `Код подразделения для паспорта РФ должен быть в виде 999-999`' => 'Код подразделения для паспорта РФ должен быть в виде 999-999',
    'Подсказка с ошибкой для поля "number" формы "Паспортные данные": `Номер паспорта РФ должен содержать 6 символов`' => 'Номер паспорта РФ должен содержать 6 символов',
    'Подсказка с ошибкой для поля "series" формы "Паспортные данные": `Серия паспорта РФ должна содержать 4 символа`' => 'Серия паспорта РФ должна содержать 4 символа',
    'Подсказка с ошибкой для поля "snils" формы "Паспортные данные" при проверки бекэндом: `Номер СНИЛС введен не полностью`' => 'Номер СНИЛС введен не полностью',
    'Подсказка с ошибкой для поля "snils" формы "Паспортные данные" при проверки фронтэндом: `Некорректный номер СНИЛС.`' => 'Некорректный номер СНИЛС.',
];
