<?php

















return [
    'Заголовок таблицы паспортов на странице анкеты поступающего: `Реквизиты документа`' => 'Document details',
    'Подпись кнопки просмотра записи в таблице паспортов на странице анкеты поступающего: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования записи в таблице паспортов на странице анкеты поступающего: `Редактировать`' => 'Edit',
    'Подпись кнопки удаления записи в таблице паспортов на странице анкеты поступающего: `Удалить`' => 'Remove',
    'Подпись колонки "documentTypeDescription" таблицы паспортов на странице анкеты поступающего: `Тип документа`' => 'Document type',
    'Подпись колонки "Действия" таблицы паспортов на странице анкеты поступающего: `Действия`' => 'Actions',
];
