<?php

















return [
    'Заголовок модального окна обновления данных из ПК на странице анкеты поступающего: `Подтвердите действие`' => 'Подтвердите действие',
    'Информационное сообщение в модальном окне обновления данных из ПК на странице анкеты поступающего: `Вы уверены, что хотите актуализировать личные данные (Анкета) из приемной кампании? При этом все существующие данные будут перезаписаны информацией содержащейся в Информационной системы вуза`' => 'Вы уверены, что хотите актуализировать личные данные (Анкета) из приемной кампании? При этом все существующие данные будут перезаписаны информацией содержащейся в Информационной системы вуза',
    'Подпись кнопки открытия модального окна обновления данных из ПК на странице анкеты поступающего: `Обновить анкету из приемной кампании`' => 'Обновить анкету из приемной кампании',
    'Подпись кнопки отмены обновления данных из ПК на странице анкеты поступающего: `Отмена`' => 'Отмена',
    'Подпись ссылки на обновление данных из ПК на странице анкеты поступающего: `Обновить`' => 'Обновить',
];
