<?php

















return [
    'Алерт информирующий о не удачной отправке письма на восстановления пароля: `Извините, мы не можем сбросить пароль для этого e-mail.`' => 'Извините, мы не можем сбросить пароль для этого e-mail.',
    'Алерт информирующий об успешной отправке письма на восстановления пароля: `Проверьте ваш e-mail.`' => 'Проверьте ваш e-mail.',
    'Заголовок поля email-а на форме восстановления пароля: `E-mail`' => 'E-mail',
    'Заголовок формы восстановления пароля: `Запрос сброса пароля`' => 'Запрос сброса пароля',
    'Надпись на кнопке для сохранения формы восстановления пароля: `Отправить`' => 'Отправить',
    'Подсказка с ошибкой поля email-а на форме восстановления пароля: `Пользователя с таким "{email}" не найдено. <a href="{url}">Восстановить доступ.</a>`' => 'Пользователя с таким "{email}" не найдено. <a href="{url}">Восстановить доступ.</a>',
    'Поясняющее сообщение с боку формы восстановления пароля: `Если у вас нет доступа к почте или вы не регистрировались через этот личный кабинет, вы можете <a href="{url}"> восстановить доступ.</a>`' => 'Если у вас нет доступа к почте или вы не регистрировались через этот личный кабинет, вы можете <a href="{url}"> восстановить доступ.</a>',
];
