<?php

















return [
    'Подпись для поля "body" формы "Форма уведомления": `Получатели`' => 'Получатели',
    'Подпись для поля "body" формы "Форма уведомления": `Сообщение`' => 'Сообщение',
    'Подпись для поля "body" формы "Форма уведомления": `Способы доставки`' => 'Способы доставки',
    'Подпись для поля "title" формы "Форма уведомления": `Заголовок`' => 'Заголовок',
    'Текст ошибки от том, что не выбран ни один из способов доставки уведомления формы "Форма уведомления": `Не выбран ни один из способов доставки`' => 'Не выбран ни один из способов доставки',
    'Текст ошибки от том, что не выбран ни один получатель уведомления формы "Форма уведомления": `Не выбран ни один получатель`' => 'Не выбран ни один получатель',
];
