<?php

















return [
    'Подпись для поля " created_at" формы "Уведомление": `Создано`' => 'Создано',
    'Подпись для поля " updated_at" формы "Уведомление": `Обновлено`' => 'Обновлено',
    'Подпись для поля "category" формы "Уведомление": `Категория`' => 'Категория',
    'Подпись для поля "notification_content_id" формы "Уведомление": `Контент`' => 'Контент',
    'Подпись для поля "read_at" формы "Уведомление": `Прочитано`' => 'Прочитано',
    'Подпись для поля "receiver_id" формы "Уведомление": `Получатель`' => 'Получатель',
    'Подпись для поля "sender_id" формы "Уведомление": `Отправитель`' => 'Отправитель',
];
