<?php

















return [
    'Заголовок блока формы результатов ЦТ; на стр. ВИ: `Централизованное тестирование/экзамен Республики Беларусь {attributes}`' => 'Централизованное тестирование/экзамен Республики Беларусь {attributes}',
    'Подпись пустого значения для поля "passed_subject_ref_id" таблицы результатов ЦТ; на стр. ВИ: `Выберите ...`' => 'Выберите ...',
    'текст алерта когда пользователь не заполнил все обязательные в таблице результатов ЦТ; на стр. ВИ: `Для сохранения результатов вступительных испытаний заполните недостающие данные или сверните не интересующие вас блоки`' => 'Для сохранения результатов вступительных испытаний заполните недостающие данные или сверните не интересующие вас блоки',
];
