<?php

















return [
    'Подпись для поля "allow_resubmit" фильтров для управления повторной подачей заявлений: `Повторная подача разрешена`' => 'Повторная подача разрешена',
    'Подпись для поля "campaign_ref_uid" фильтров для управления повторной подачей заявлений: `Приёмная кампания`' => 'Приёмная кампания',
    'Подпись для поля "email" фильтров для управления повторной подачей заявлений: `Email`' => 'Email',
    'Подпись для поля "fio" фильтров для управления повторной подачей заявлений: `ФИО`' => 'ФИО',
];
