<?php

















return [
    'Заголовок блока "Основные данные" на странице анкеты поступающего: `Основные данные`' => 'Основные данные',
    'Информационное сообщение для пустого значения поля "entrant_unique_code" в блоке "Основные данные" на странице анкеты поступающего: `Это поле будет заполнено после первой подачи заявления`' => 'Это поле будет заполнено после первой подачи заявления',
    'Подпись кнопки сохранения формы основных данных; в блоке анкеты на странице анкеты поступающего: `Сохранить`' => 'Сохранить',
    'Подпись поля "email" формы в блоке "Основные данные" на странице анкеты поступающего: `Email`' => 'Email',
    'Подпись поля "file" формы в блоке "Основные данные" на странице анкеты поступающего: `Фото`' => 'Фото',
    'Подпись пустого значения выпадающего списка для поля "country_id" формы в блоке "Основные данные" на странице анкеты поступающего: `Не указано`' => 'Не указано',
    'Подпись пустого значения выпадающего списка для поля "language_id" формы в блоке "Основные данные" на странице анкеты поступающего: `Выберите язык`' => 'Выберите язык',
];
