<?php

















return [
    'Заголовок блока нормативных документов по умолчанию: `Нормативные документы`' => 'Нормативные документы',
    'Заголовок блока сканов для формы "анкеты": `Скан-копии анкеты`' => 'Скан-копии анкеты',
    'Заголовок блока сканов для формы "документов об образовании": `Скан-копии раздела документов об образовании`' => 'Скан-копии раздела документов об образовании',
    'Заголовок блока сканов для формы "индивидуальных достижений": `Скан-копии индивидуальных достижений`' => 'Скан-копии индивидуальных достижений',
    'Заголовок блока сканов для формы "льгот": `Скан-копии льгот`' => 'Скан-копии льгот',
    'Заголовок блока сканов для формы "направлений подготовки": `Скан-копии раздела направлений подготовки`' => 'Скан-копии раздела направлений подготовки',
    'Заголовок блока сканов для формы "результатов ЕГЭ": `Скан-копии раздела вступительных испытаний`' => 'Скан-копии раздела вступительных испытаний',
    'Заголовок блока сканов для формы "целевых направлений": `Скан-копии целевых направлений`' => 'Скан-копии целевых направлений',
    'Заголовок блока сканов по умолчанию: `Скан-копии документов`' => 'Скан-копии документов',
    'Заголовок страницы сканов: `Личный кабинет поступающего | Сканы документов`' => 'Личный кабинет поступающего | Сканы документов',
    'Подпись кнопки сохранения формы прикрепления сканов; на странице сканов: `Сохранить и перейти к следующему шагу`' => 'Сохранить и перейти к следующему шагу',
    'Подпись кнопки сохранения формы прикрепления сканов; на странице сканов: `Сохранить`' => 'Сохранить',
];
