<?php

















return [
    'Заголовок модального окна согласия на странице НП: `Согласие на зачисление`' => 'Згода на зарахування',
    'Надпись на ссылки для скачивания сформированного бланка; модального окна согласия на странице НП: `Бланк согласия на зачисление`' => 'Бланк згоди на зарахування',
    'Подпись для поля прикрепления бланка; модального окна согласия на странице НП: `Скан-копия согласия:`' => 'Скан-копія згоди:',
    'Подпись кнопки открытия модального окна согласия; на странице НП: `Прикрепить согласие на зачисление`' => 'Прикріпити згоду на зарахування',
    'Подпись кнопки отмены; модального окна согласия на странице НП: `Отмена`' => 'Відміна',
    'Подпись кнопки сохранения; модального окна согласия на странице НП: `Сохранить`' => 'Зберегти',
    'Текст сообщения; модального окна согласия на странице НП: `Прикрепление согласия на зачисление возможно после приёма заполнения данных об образовании и выбора направлений подготовки`' => 'Прикрепление согласия на зачисление возможно после приёма заполнения данных об образовании и выбора направлений подготовки',
];
