<?php

















return [
    'Заголовок модального окна отзыва согласия на странице НП: `Отзыв согласия на зачисление`' => 'Відгук згоди на зарахування',
    'Подпись кнопки отзыва; модального окна отзыва согласия на странице НП: `Отозвать`' => 'Відкликати',
    'Подпись кнопки открытия модального окна отзыва согласия; на странице НП: `Отозвать`' => 'Відкликати',
    'Подпись кнопки отмены; модального окна отзыва согласия на странице НП: `Отмена`' => 'Відміна',
    'Подпись поля для прикрепления бланка; модального окна отзыва согласия на странице НП: `Скан-копия отзыва согласия согласия:`' => 'Скан-копія відкликання згоди:',
    'Текст ссылки на скачивание пустого бланка; модального окна отзыва согласия на странице НП: `Пустой бланк отзыва согласия на зачисление`' => 'Порожній бланк відкликання згоди на зарахування',
];
