<?php

















return [
    'Подпись для поля "budget_level_name": `Уровень бюджета`' => 'Уровень бюджета',
    'Подпись для поля "curriculum_ref_id": `Учебный план`' => 'Учебный план',
    'Подпись для поля "detail_group_name": `Особенность приема`' => 'Особенность приема',
    'Подпись для поля "eduform_code": `Код формы обучения`' => 'Код формы обучения',
    'Подпись для поля "eduform_name": `Форма обучения`' => 'Форма обучения',
    'Подпись для поля "edulevel_code": `Код уровня образования`' => 'Код уровня образования',
    'Подпись для поля "edulevel_name": `Уровень образования`' => 'Уровень образования',
    'Подпись для поля "eduprogram_code": `Код образовательной программы`' => 'Код образовательной программы',
    'Подпись для поля "eduprogram_name": `Образовательная программа`' => 'Образовательная программа',
    'Подпись для поля "faculty_code": `Код факультета`' => 'Код факультета',
    'Подпись для поля "faculty_name": `Название факультета`' => 'Название факультета',
    'Подпись для поля "finance_code": `Код источника финансирования`' => 'Код источника финансирования',
    'Подпись для поля "finance_name": `Источник финансирования`' => 'Источник финансирования',
    'Подпись для поля "graduatingDepartmentName": `Кафедра`' => 'Кафедра',
    'Подпись для поля "group_code": `Код конкурсной группы`' => 'Код конкурсной группы',
    'Подпись для поля "group_name": `Конкурсная группа`' => 'Конкурсная группа',
    'Подпись для поля "profil_code": `Код специализации`' => 'Код специализации',
    'Подпись для поля "profil_name": `Специализация`' => 'Специализация',
    'Подпись для поля "special_right": `Преимущественное право`' => 'Преимущественное право',
    'Подпись для поля "speciality_code": `Код направления`' => 'Код направления',
    'Подпись для поля "speciality_human_code": `Код специальности`' => 'Код специальности',
    'Подпись для поля "speciality_name": `Наименование направления`' => 'Наименование направления',
];
