<?php

















return [
    'Заголовок модального окна договора на странице НП: `Договор об оказании платных образовательных услуг`' => 'Договір про надання платних освітніх послуг',
    'Надпись на ссылки для скачивания пустого бланка; модального окна договора на странице НП: `Пустой договор`' => 'Порожній договір',
    'Подпись для поля прикрепления договора; модального окна договора на странице НП: `Скан-копия договора:`' => 'Скан копія договору:',
    'Подпись кнопки открытия модального окна договора; на странице НП: `Прикрепить договор об оказании платных образовательных услуг`' => 'Прикріпити договір про надання платних освітніх послуг',
    'Подпись кнопки отмены; модального окна договора на странице НП: `Отмена`' => 'Відміна',
    'Подпись кнопки сохранения; модального окна договора на странице НП: `Сохранить`' => 'Зберегти',
    'Текст сообщения; модального окна договора на странице НП: `Для прикрепления договора необходимо скачать бланк документа, распечатать его, заполнить, подписать, отсканировать и прикрепить обратно.`' => 'Для прикріплення договору необхідно завантажити бланк документа, роздрукувати його, заповнити, підписати, відсканувати та прикріпити назад.',
];
