<?php

















return [
    'Подпись для значения выпадающего списка "без приёмной кампании"; формы поиска пользователя в чате: `Без приёмной кампании`' => 'Без приёмной кампании',
    'Подпись для поля "applications"; формы поиска пользователя в чате: `Приёмные кампании`' => 'Приёмные кампании',
    'Подпись для поля "email"; формы поиска пользователя в чате: `Почта`' => 'Почта',
    'Подпись для поля "full_name"; формы поиска пользователя в чате: `ФИО`' => 'ФИО',
    'Подпись для пустого значения выпадающего списка; формы поиска пользователя в чате: `Выберите ...`' => 'Выберите ...',
    'Подпись кнопки применения фильтров, в блоке списка контактов: `Отфильтровать`' => 'Отфильтровать',
    'Подпись кнопки разворачивания блока фильтров, в блоке списка контактов: `Поиск`' => 'Поиск',
    'Подпись кнопки сброса фильтров, в блоке списка контактов: `Сбросить`' => 'Сбросить',
];
