<?php

















return [
    'Заголовок для письма при отклонения заявления модератором в менеджере оповещений: `Заявление отклонено`' => 'Заявление отклонено',
    'Приветствие; для письма при отклонения заявления модератором в менеджере оповещений: `Здравствуйте, {fio}!`' => 'Здравствуйте, {fio}!',
    'Текст письма; для письма при отклонения заявления модератором в менеджере оповещений: `Ваше заявление отклонено по причине: {comment}. Вы можете отредактировать старое или подать новое заявление в личном кабинете.`' => 'Ваше заявление отклонено по причине: {comment}. Вы можете отредактировать старое или подать новое заявление в личном кабинете.',
];
