<?php

















return [
    'Заголовок для письма при отправке заявления на проверку в менеджере оповещений: `Заявление передано на рассмотрение модератору`' => 'Заявление передано на рассмотрение модератору',
    'Приветствие; для письма при отправке заявления на проверку в менеджере оповещений: `Здравствуйте, {fio}!`' => 'Здравствуйте, {fio}!',
    'Текст письма; для письма при отправке заявления на проверку в менеджере оповещений: `Ваше заявление передано на рассмотрение модератору. После его одобрения или отклонения вы получите уведомление по электронной почте.`' => 'Ваше заявление передано на рассмотрение модератору. После его одобрения или отклонения вы получите уведомление по электронной почте.',
];
