<?php

















return [
    'Заголовок блока льгот на странице льгот: `Имеются отличительные признаки для поступления`' => 'Є відмітні ознаки для вступу',
    'Название группы льгот в таблице блока льгот на странице льгот: `Льгота`' => 'Пільга',
    'Название группы подтверждающих документов в таблице блока льгот на странице льгот: `Подтверждающий документ`' => 'Підтверджуючий документ',
    'Название колонки "benefitDescription" в таблице блока льгот на странице льгот: `Тип льготы`' => 'Тип пільги',
    'Название колонки "benefitSign" в таблице блока льгот на странице льгот: `Отличительный признак`' => 'Відмінна ознака',
    'Название колонки "contractor_id" в таблице блока льгот на странице льгот: `Кем выдано`' => 'Кем выдано',
    'Название колонки "documentTypeDescription" в таблице блока льгот на странице льгот: `Тип документа`' => 'Тип документа',
    'Название колонки "document_date" в таблице блока льгот на странице льгот: `Дата выдачи`' => 'дата видачі',
    'Название колонки "document_number" в таблице блока льгот на странице льгот: `Номер`' => 'Номер',
    'Название колонки "document_series" в таблице блока льгот на странице льгот: `Серия`' => 'Серія',
    'Название колонки "id" в таблице блока льгот на странице льгот: `Действия`' => 'Дії',
    'Подпись кнопки просмотра в таблице блока льгот на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования в таблице блока льгот на странице льгот: `Редактировать`' => 'редагувати',
    'Подпись кнопки скачивания в таблице блока льгот на странице льгот: `Скачать`' => 'завантажити',
    'Подпись кнопки удаления в таблице блока льгот на странице льгот: `Удалить`' => 'видалити',
    'Подтверждение удаления льготы: `Вы уверены, что хотите удалить эту льготу?`' => 'Вы уверены, что хотите удалить эту льготу?',
];
