<?php

















return [
    'Заголовок модального окна целевых договоров на странице льгот: `Добавить`' => 'Додати',
    'Заголовок модального окна целевых договоров на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна целевых договоров на странице льгот: `Редактировать`' => 'редагувати',
    'Кнопка открытия модального окна целевых договоров; на странице льгот: `Добавить`' => 'Додати',
    'Подпись кнопки для сохранения формы; модального окна целевых договоров на странице льгот: `Добавить`' => 'Додати',
    'Подпись кнопки для сохранения формы; модального окна целевых договоров на странице льгот: `Сохранить`' => 'Зберегти',
    'Подпись области прикрепления сканов; модального окна целевых договоров на странице льгот: `Скан-копии подтверждающего документа`' => 'Скан копії підтверджуючого документа',
    'Подпись пустого значения для поля "document_type_id"; модального окна целевых договоров на странице льгот: `Выберите ...`' => 'Оберіть ...',
];
