<?php

















return [
    'Заголовок модального окна льгот на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна льгот на странице льгот: `Редактировать`' => 'редагувати',
    'Заголовок модального окна льгот на странице льгот: `Создать`' => 'Створити',
    'Кнопка открытия модального окна льгот; на странице льгот: `Добавить`' => 'Додати',
    'Подпись загружаемого значения для поля "document_type_id"; модального окна льгот на странице льгот: `Загрузка ...`' => 'Завантаження ...',
    'Подпись кнопки для сохранения формы; модального окна льгот на странице льгот: `Добавить`' => 'Додати',
    'Подпись кнопки для сохранения формы; модального окна льгот на странице льгот: `Сохранить`' => 'Зберегти',
    'Подпись области прикрепления сканов; модального окна льгот на странице льгот: `Скан-копии подтверждающего документа`' => 'Скан копії підтверджуючого документа',
    'Подпись пустого значения для поля "code"; модального окна льгот на странице льгот: `Выберите ...`' => 'Оберіть ...',
    'Подпись пустого значения для поля "document_type_id"; модального окна льгот на странице льгот: `Выберите ...`' => 'Оберіть ...',
    'Подсказка о том, что выбран архивный тип документа: `Внимание! Выбранный элемент "{attribute}" находится в архиве.`' => 'Внимание! Выбранный элемент "{attribute}" находится в архиве.',
];
