<?php

















return [
    'Подпись для поля "application_id" формы "Скан документа": `Id заявления`' => 'Id заявления',
    'Подпись для поля "attachment_type_id" формы "Скан документа": `Тип прикрепляемого файла`' => 'Тип прикрепляемого файла',
    'Подпись для поля "deleted" формы "Скан документа": `Удален`' => 'Удален',
    'Подпись для поля "file" формы "Скан документа": `файл`' => 'файл',
    'Подпись для поля "filename" формы "Скан документа": `Имя файла`' => 'Имя файла',
    'Подпись для поля "questionary_id" формы "Скан документа": `Id Анкеты`' => 'Id Анкеты',
];
