<?php

















return [
    'Дефолтный заголовок блока скан-копий виджета сканов: `Скан-копии документов`' => 'Скан-копии документов',
    'Заголовок блока нормативных документов виджета сканов: `Нормативные документы`' => 'Нормативные документы',
    'Обычный текст сообщения подтверждающий удаление файла виджета сканов: `Вы уверены что хотите удалить прикреплённый файл?`' => 'Вы уверены что хотите удалить прикреплённый файл?',
    'Подпись кнопки очистки добавленных файлов виджета сканов: `Очистить`' => 'Очистить',
    'Подпись кнопки сабмита виджета сканов: `Сохранить`' => 'Сохранить',
    'Подсказка с ошибкой для поля "is_confirmed" на форме виджета сканов: `Необходимо подтвердить прочтение нормативного документа`' => 'Необходимо подтвердить прочтение нормативного документа',
    'Текст для скачивания шаблона, в модальном окне шаблонов виджета сканов: `Скачать`' => 'Скачать',
    'Текст информационного сообщения о максимальном размере файлов виджета сканов: `Общий объем прикрепляемых файлов не должен превышать {uploadSizeLimit} Мбайт.<br /> Объем каждого файла - не более {getUploadMaxFilesize} Мбайт.<br /> Максимальное количество загружаемых за раз файлов: {maxFileUploads} шт.`' => 'Общий объем прикрепляемых файлов не должен превышать {uploadSizeLimit} Мбайт.<br /> Объем каждого файла - не более {getUploadMaxFilesize} Мбайт.<br /> Максимальное количество загружаемых за раз файлов: {maxFileUploads} шт.',
    'Текст перечисляющий доступные форматов для сканов: `Список допустимых форматов файлов: {extensions}`' => 'Список допустимых форматов файлов: {extensions}',
    'Текст сообщения алерта при попытки удаление единственного обязательного для прикрепления файла виджета сканов: `Вы пытаетесь удалить последнюю скан-копию. Для данного типа документа наличие скан-копий обязательно. Пожалуйста, добавьте другой файл и нажмите кнопку "Сохранить". После этого удаление текущего файла будет возможно.`' => 'Вы пытаетесь удалить последнюю скан-копию. Для данного типа документа наличие скан-копий обязательно. Пожалуйста, добавьте другой файл и нажмите кнопку "Сохранить". После этого удаление текущего файла будет возможно.',
    'Текст сообщения об записи об таком файле для виджета сканов: `Файл не найден.`' => 'Файл не найден.',
    'Текст сообщения об максимально допустимом размере файла виджета сканов: `Максимальный размер приложенного файла: {uploadMaxFilesizeString}`' => 'Максимальный размер приложенного файла: {uploadMaxFilesizeString}',
    'Текст сообщения об отсутствии доступа к записи для виджета сканов: `У вас нет доступа для скачивания этого файла.`' => 'У вас нет доступа для скачивания этого файла.',
    'Текст сообщения об отсутствии файла для виджета сканов: `Невозможно получить файл.`' => 'Невозможно получить файл.',
    'Текст сообщения обработки скана виджета сканов: `Обработка ...`' => 'Обработка ...',
    'Тело ошибки виджета сканов: `Ошибка:`' => 'Ошибка:',
    'Тест ошибки использования неправильного типа скан-копии виджета сканов: `Ожидался класс исполняющий интерфейс FileToShowInterface`' => 'Ожидался класс исполняющий интерфейс FileToShowInterface',
];
