<?php

















return [
    'Текст сообщения об отсутствии записи о таком файле для инструкции поступающего: `Файл возникла ошибка удаления файла.`' => 'Файл возникла ошибка удаления файла.',
    'Текст сообщения об отсутствии записи о таком файле для инструкции поступающего: `Файл не найден.`' => 'Файл не найден.',
    'Текст сообщения об отсутствии записи о таком файле для инструкции поступающего: `Файл успешно удалён.`' => 'Файл успешно удалён.',
    'Текст сообщения об отсутствии файла для инструкции поступающего: `Невозможно получить файл.`' => 'Невозможно получить файл.',
];
