<?php

















return [
    'Заголовок страницы подтверждения почты: `Подтверждение email`' => 'Подтверждение email',
    'Заголовок формы; страницы подтверждения почты: `Для завершения регистрации необходимо подтвердить email.`' => 'Для завершения регистрации необходимо подтвердить email.',
    'Подпись для поля "code"; страницы подтверждения почты: `Код подтверждения`' => 'Код подтверждения',
    'Подпись кнопки для сохранения формы; страницы подтверждения почты: `Подтвердить`' => 'Подтвердить',
    'Подпись ссылки для повторного отправки кода-подтверждения; страницы подтверждения почты: `Отправить новый код на мой email.`' => 'Отправить новый код на мой email.',
    'Текст информационного алерта; страницы подтверждения почты: `Код подтверждения отправлен на e-mail, указанный при регистрации.`' => 'Код подтверждения отправлен на e-mail, указанный при регистрации.',
];
