<?php

















return [
    'Заголовок блока льгот на стр. просмотра заявления: `Копии документов подтверждающие преимущественные права, льготы и целевые направления`' => 'Копии документов подтверждающие преимущественные права, льготы и целевые направления',
    'Тест блока льгот если льготы отсутствуют на стр. просмотра заявления: `Нет данных о льготах, преимущественных правах и целевых направлениях для данного заявления`' => 'Нет данных о льготах, преимущественных правах и целевых направлениях для данного заявления',
];
