<?php

















return [
    'Заголовок блока льгот на странице льгот: `Имеются отличительные признаки для поступления`' => 'Имеются отличительные признаки для поступления',
    'Название группы льгот в таблице блока льгот на странице льгот: `Льгота`' => 'Льгота',
    'Название группы подтверждающих документов в таблице блока льгот на странице льгот: `Подтверждающий документ`' => 'Подтверждающий документ',
    'Название колонки "benefitDescription" в таблице блока льгот на странице льгот: `Тип льготы`' => 'Тип льготы',
    'Название колонки "benefitSign" в таблице блока льгот на странице льгот: `Отличительный признак`' => 'Отличительный признак',
    'Название колонки "contractor_id" в таблице блока льгот на странице льгот: `Кем выдано`' => 'Кем выдано',
    'Название колонки "documentTypeDescription" в таблице блока льгот на странице льгот: `Тип документа`' => 'Тип документа',
    'Название колонки "document_date" в таблице блока льгот на странице льгот: `Дата выдачи`' => 'Дата выдачи',
    'Название колонки "document_number" в таблице блока льгот на странице льгот: `Номер`' => 'Номер',
    'Название колонки "document_series" в таблице блока льгот на странице льгот: `Серия`' => 'Серия',
    'Название колонки "id" в таблице блока льгот на странице льгот: `Действия`' => 'Действия',
    'Подпись кнопки просмотра в таблице блока льгот на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования в таблице блока льгот на странице льгот: `Редактировать`' => 'Редактировать',
    'Подпись кнопки скачивания в таблице блока льгот на странице льгот: `Скачать`' => 'Скачать',
    'Подпись кнопки удаления в таблице блока льгот на странице льгот: `Удалить`' => 'Удалить',
    'Подтверждение удаления льготы: `Вы уверены, что хотите удалить эту льготу?`' => 'Вы уверены, что хотите удалить эту льготу?',
];
