<?php

















return [
    'Заголовок блока целевые договоры на странице льгот: `По квоте целевого приёма`' => 'По квоте целевого приёма',
    'Название группы направляющей организации в таблице блока целевые договоры на странице льгот: `Направляющая организация`' => 'Направляющая организация',
    'Название группы подтверждающих документов в таблице блока целевые договоры на странице льгот: `Подтверждающий документ`' => 'Подтверждающий документ',
    'Название колонки "documentTypeDescription" в таблице блока целевые договоры на странице льгот: `Тип документа`' => 'Тип документа',
    'Название колонки "document_contractor_id" в таблице блока целевые договоры на странице льгот: `Кем выдано`' => 'Кем выдано',
    'Название колонки "document_date" в таблице блока целевые договоры на странице льгот: `Дата выдачи`' => 'Дата выдачи',
    'Название колонки "document_number" в таблице блока целевые договоры на странице льгот: `Номер`' => 'Номер',
    'Название колонки "document_series" в таблице блока целевые договоры на странице льгот: `Серия`' => 'Серия',
    'Название колонки "id" в таблице блока целевые договоры на странице льгот: `Действия`' => 'Действия',
    'Название колонки "target_contractor_id" в таблице блока целевые договоры на странице льгот: `Наименование организации`' => 'Наименование организации',
    'Подпись кнопки просмотра в таблице блока целевые договоры на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования в таблице блока целевые договоры на странице льгот: `Редактировать`' => 'Редактировать',
    'Подпись кнопки скачивания в таблице блока целевые договоры на странице льгот: `Скачать`' => 'Скачать',
    'Подпись кнопки удаления в таблице блока целевые договоры на странице льгот: `Удалить`' => 'Удалить',
    'Подтверждение удаления целевого: `Вы уверены, что хотите удалить этот целевой договор?`' => 'Вы уверены, что хотите удалить этот целевой договор?',
];
