<?php

















return [
    'Заголовок модального окна целевых договоров на странице льгот: `Добавить`' => 'Добавить',
    'Заголовок модального окна целевых договоров на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна целевых договоров на странице льгот: `Редактировать`' => 'Редактировать',
    'Кнопка открытия модального окна целевых договоров; на странице льгот: `Добавить`' => 'Добавить',
    'Подпись кнопки для сохранения формы; модального окна целевых договоров на странице льгот: `Добавить`' => 'Добавить',
    'Подпись кнопки для сохранения формы; модального окна целевых договоров на странице льгот: `Сохранить`' => 'Сохранить',
    'Подпись области прикрепления сканов; модального окна целевых договоров на странице льгот: `Скан-копии подтверждающего документа`' => 'Скан-копии подтверждающего документа',
    'Подпись пустого значения для поля "document_type_id"; модального окна целевых договоров на странице льгот: `Выберите ...`' => 'Выберите ...',
];
