<?php

















return [
    'Заголовок модального окна БВИ на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна БВИ на странице льгот: `Редактировать`' => 'Редактировать',
    'Заголовок модального окна БВИ на странице льгот: `Создать`' => 'Создать',
    'Кнопка открытия модального окна БВИ; на странице льгот: `Добавить`' => 'Добавить',
    'Подпись загружаемого значения для поля "document_type_id"; модального окна БВИ на странице льгот: `Загрузка ...`' => 'Загрузка ...',
    'Подпись загружаемого значения для поля "olympiad_id"; модального окна БВИ на странице льгот: `Загрузка ...`' => 'Загрузка ...',
    'Подпись загружаемого значения для поля "special_mark_id"; модального окна БВИ на странице льгот: `Загрузка ...`' => 'Загрузка ...',
    'Подпись кнопки для сохранения формы; модального окна БВИ на странице льгот: `Добавить`' => 'Добавить',
    'Подпись кнопки для сохранения формы; модального окна БВИ на странице льгот: `Сохранить`' => 'Сохранить',
    'Подпись области прикрепления сканов; модального окна БВИ на странице льгот: `Скан-копии подтверждающего документа`' => 'Скан-копии подтверждающего документа',
    'Подпись поля "class" для блока фильтров; модального окна БВИ на странице льгот: `Класс`' => 'Класс',
    'Подпись поля "kind" для блока фильтров; модального окна БВИ на странице льгот: `Вид`' => 'Вид',
    'Подпись поля "profile" для блока фильтров; модального окна БВИ на странице льгот: `Профиль`' => 'Профиль',
    'Подпись поля "year" для блока фильтров; модального окна БВИ на странице льгот: `Год`' => 'Год',
    'Подпись пустого значения для поля "class"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "document_type_id"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "kind"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "olympiad_id"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "profile"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "special_mark_id"; модального окна БВИ на странице льгот: `Выберите ...`' => 'Выберите ...',
    'Подсказка о том, что выбран архивный тип документа: `Внимание! Выбранный элемент "{attribute}" находится в архиве.`' => 'Внимание! Выбранный элемент "{attribute}" находится в архиве.',
];
