<?php

















return [
    'Заголовок модального окна льгот на странице льгот: `Просмотреть`' => 'Просмотреть',
    'Заголовок модального окна льгот на странице льгот: `Редактировать`' => 'Редактировать',
    'Заголовок модального окна льгот на странице льгот: `Создать`' => 'Создать',
    'Кнопка открытия модального окна льгот; на странице льгот: `Добавить`' => 'Добавить',
    'Подпись загружаемого значения для поля "document_type_id"; модального окна льгот на странице льгот: `Загрузка ...`' => 'Загрузка ...',
    'Подпись кнопки для сохранения формы; модального окна льгот на странице льгот: `Добавить`' => 'Добавить',
    'Подпись кнопки для сохранения формы; модального окна льгот на странице льгот: `Сохранить`' => 'Сохранить',
    'Подпись области прикрепления сканов; модального окна льгот на странице льгот: `Скан-копии подтверждающего документа`' => 'Скан-копии подтверждающего документа',
    'Подпись пустого значения для поля "code"; модального окна льгот на странице льгот: `Выберите ...`' => 'Выберите ...',
    'Подпись пустого значения для поля "document_type_id"; модального окна льгот на странице льгот: `Выберите ...`' => 'Выберите ...',
    'Подсказка о том, что выбран архивный тип документа: `Внимание! Выбранный элемент "{attribute}" находится в архиве.`' => 'Внимание! Выбранный элемент "{attribute}" находится в архиве.',
];
