<?php

















return [
    'Подпись для обрабатываемого запроса редактирования записи в таблице родителей на странице анкеты поступающего: `Загрузка...`' => 'Cargando...',
    'Подпись для обрабатываемого запроса удаления записи в таблице родителей на странице анкеты поступающего: `Удаление...`' => 'Eliminando ...',
    'Подпись кнопки просмотра записи в таблице родителей на странице анкеты поступающего: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования записи в таблице родителей на странице анкеты поступающего: `Редактировать`' => 'Editar',
    'Подпись кнопки удаления записи в таблице родителей на странице анкеты поступающего: `Удалить`' => 'Borrar',
    'Подпись колонки "passportData.number" таблицы родителей на странице анкеты поступающего: `Номер паспорта`' => 'Passport ID',
    'Подпись колонки "passportData.series" таблицы родителей на странице анкеты поступающего: `Серия паспорта`' => 'Serie de pasaportes',
    'Подпись колонки "personalData.absFullName" таблицы родителей на странице анкеты поступающего: `ФИО`' => 'Nombre completo',
    'Подпись колонки "personalData.main_phone" таблицы родителей на странице анкеты поступающего: `Телефон`' => 'Teléfono',
    'Подпись колонки "type.name" таблицы родителей на странице анкеты поступающего: `Степень родства`' => 'Grado de relación',
    'Подпись колонки "Действия" таблицы родителей на странице анкеты поступающего: `Действия`' => 'Comportamiento',
];
