<?php

















return [
    'Заголовок таблицы паспортов на странице анкеты поступающего: `Реквизиты документа`' => 'Detalles del documento',
    'Подпись кнопки просмотра записи в таблице паспортов на странице анкеты поступающего: `Просмотреть`' => 'Просмотреть',
    'Подпись кнопки редактирования записи в таблице паспортов на странице анкеты поступающего: `Редактировать`' => 'Editar',
    'Подпись кнопки удаления записи в таблице паспортов на странице анкеты поступающего: `Удалить`' => 'Borrar',
    'Подпись колонки "documentTypeDescription" таблицы паспортов на странице анкеты поступающего: `Тип документа`' => 'Tipo de Documento',
    'Подпись колонки "Действия" таблицы паспортов на странице анкеты поступающего: `Действия`' => 'Comportamiento',
];
