<?php

















return [
    'Подпись кнопки раскрытия доп. информации об пользователе, в блоке заголовка контакта: `Дополнительная информация`' => 'Дополнительная информация',
    'Подпись поля "ПК" доп. информации об пользователе, в блоке заголовка контакта: `Приёмные кампании`' => 'Приёмные кампании',
    'Подпись поля "ФИО" доп. информации об пользователе, в блоке заголовка контакта: `ФИО`' => 'ФИО',
    'Подпись поля "почта" доп. информации об пользователе, в блоке заголовка контакта: `Электронная почта`' => 'Электронная почта',
    'Подпись поля "телефоны" доп. информации об пользователе, в блоке заголовка контакта: `Контактные телефоны`' => 'Контактные телефоны',
];
