<?php

















return [
    'CROP_PHOTO: `Обрезать фото`' => 'Обрезать фото',
    'DEFAULT_LABEL: `Для загрузки новой фотографии кликните здесь или перетащите файл сюда`' => 'Для загрузки новой фотографии кликните здесь или перетащите файл сюда',
    'DELETE_PHOTO: `Удалить фото`' => 'Удалить фото',
    'ERROR_CAN_NOT_UPLOAD_FILE: `Невозможно загрузить файл`' => 'Невозможно загрузить файл',
    'ERROR_NO_SAVE_DIR: `Директория для сохранения не существует`' => 'Директория для сохранения не существует',
    'EXTENSION_ERROR: `Разрешены только следующие форматы файлов: {formats}`' => 'Разрешены только следующие форматы файлов: {formats}',
    'MISSING_ATTRIBUTE: `Атрибут "{attribute}" должен быть указан`' => 'Атрибут "{attribute}" должен быть указан',
    'ONLY_POST_REQUEST: `Допускается только POST-запрос`' => 'Допускается только POST-запрос',
    'TOO_BIG_ERROR: `Превышен допустимый размер загружаемого файла ({size} Мб)`' => 'Превышен допустимый размер загружаемого файла ({size} Мб)',
    'UPLOAD_ANOTHER_PHOTO: `Загрузить другое фото`' => 'Загрузить другое фото',
];
