<?php

















return [
    'Подпись для поля версии PHP: `Версия PHP`' => 'Версия PHP',
    'Подпись для поля версии ЛК: `Версия веб-сервисов 1С`' => 'Версия веб-сервисов 1С',
    'Подпись для поля версии портала: `Версия портала`' => 'Версия портала',
    'Подпись для поля сведений об ОС: `Операционная система`' => 'Операционная система',
    'Подпись для поля часового пояса: `Установленный часовой пояс`' => 'Установленный часовой пояс',
    'Подпись кнопки с деталями об ошибке для разработчика: `Информация для разработчика`' => 'Информация для разработчика',
    'Подпись кнопки с деталями об ошибке для технической поддержки: `Информация для технической поддержки`' => 'Информация для технической поддержки',
    'Текст сообщения ошибке доступа к сервера: `Ошибка доступа к серверу`' => 'Ошибка доступа к серверу',
    'Текст сообщения ошибки сервера, когда ЛК переведён в "технический" режим: `Извините, в данный момент проводятся технические работы.`' => 'Извините, в данный момент проводятся технические работы.',
    'Текст сообщения ошибки сервера, при загрузке анкеты из Информационной системы вуза: `Ошибка получения анкеты`' => 'Ошибка получения анкеты',
    'Текст сообщения ошибки сервера, при загрузке заявления из 1С: `В информационной базе не хватает данных для Вашей идентификации. Просим обратиться в приемную комиссию`' => 'В информационной базе не хватает данных для Вашей идентификации. Просим обратиться в приемную комиссию',
    'Текст сообщения ошибки сервера, при отсутствии часового пояса: `<strong>Внимание!</strong> Часовой пояс не установлен. Произведите настройку "date.timezone" в "php.ini"`' => '<strong>Внимание!</strong> Часовой пояс не установлен. Произведите настройку "date.timezone" в "php.ini"',
    'Текст сообщения ошибки сервера, с указанием часового пояса: `Установленный часовой пояс: {timeZoneGlobal}`' => 'Установленный часовой пояс: {timeZoneGlobal}',
];
