<?php

















return [
    '"{attribute}" должен содержать валидный JSON' => '',
    'ID' => '',
    'ID пользователя' => '',
    'В обработке' => '',
    'Выгрузить отчет' => '',
    'Завершено' => '',
    'Закрыто на обслуживание' => '',
    'Значение' => '',
    'Имя' => '',
    'Ключ' => '',
    'Комментарий' => '',
    'Локаль' => '',
    'Обновлено' => '',
    'Отчество' => '',
    'Параметр' => '',
    'Пересчитать' => '',
    'Пол' => '',
    'Последнее обновление' => '',
    'При отправке данных произошла ошибка.' => '',
    'Путь' => '',
    'Создано' => '',
    'Сообщение пользователю при обнаружении дубля физического лица: `Физическое лицо с такими паспортными данными уже существует в системе. Обратитесь в приёмную кампанию.`' => 'Физическое лицо с такими паспортными данными уже существует в системе. Обратитесь в приёмную кампанию.',
    'Статус' => '',
    'Фамилия' => '',
    'Хеш-сумма' => '',
];
