<?php

















return [
    '<background_green><black>{HUMAN_READABLE_NAME} установлен успешно</black></background_green>
Затрачено времени: <bold>{DELTA_TIME}</bold> сек.' => '',
    '<background_green><black>Регион «{NAME} ({NUMBER})» загружен успешно</background_green></black>
Затрачено времени: <bold>{DELTA_TIME}</bold> сек.' => '',
    '<background_red><black>{HUMAN_READABLE_NAME} ({METHOD}) был загружен с ошибкой:</black></background_red>
{ERROR_MESSAGE}' => '',
    '{HUMAN_READABLE_NAME} (<cyan>{METHOD}</cyan>) начал загрузку' => '',
    '{HUMAN_READABLE_NAME} ({METHOD}) был загружен с ошибкой:
{ERROR_MESSAGE}' => '',
    '{HUMAN_READABLE_NAME} ({METHOD}) начал загрузку' => '',
    '{HUMAN_READABLE_NAME} установлен успешно
Затрачено времени: {DELTA_TIME} сек.' => '',
    'Внешний ключ - «{FK}» не найден в таблице - «{TABLE}»' => '',
    'Внешний ключ - «{FK}» уже существует в таблице - «{TABLE}»' => '',
    'Внимание' => '',
    'Выберите один из вариантов:' => '',
    'Выберите регион(ы) для обновления' => '',
    'Выберите справочник(и) для обновления' => '',
    'Загрузка <bold>«<white>{FILE}</white>»</bold>' => '',
    'Загрузка <bold>«<white>{FILE}</white>»</bold> завершена успешно' => '',
    'Загрузка региона «{NAME} (<cyan>{NUMBER}</cyan>)»' => '',
    'Загрузка региона «{NAME} ({NUMBER})»' => '',
    'Значение <bold>«<red>{DICTIONARY_KEY}</red>»</bold> отсутствует в списке регионов' => '',
    'Значение <bold>«<red>{DICTIONARY_KEY}</red>»</bold> отсутствует в списке справочников' => '',
    'Значение «{DICTIONARY_KEY}» отсутствует в списке регионов' => '',
    'Значение «{DICTIONARY_KEY}» отсутствует в списке справочников' => '',
    'Индекс - «{IDX}» не существует в таблице «{TABLE}»' => '',
    'Индекс - «{IDX}» уже существует в таблице «{TABLE}»' => '',
    'Колонка - «{COLUMN}» не найдена в таблице - «{TABLE}»' => '',
    'Колонка - «{COLUMN}» уже существует в таблице - «{TABLE}»' => '',
    'Метод <bold>«{METHOD}»</bold> пустой' => '',
    'Метод «{METHOD}» пустой' => '',
    'Невозможно найти метод <bold>«{METHOD}»</bold>' => '',
    'Невозможно найти метод «{METHOD}»' => '',
    'Новое наименование колонки - «{NEW_COLUMN}» уже существует в таблице - «{TABLE}»' => '',
    'Переданный метод пустой' => '',
    'Регион «{NAME} ({NUMBER})» загружен успешно
Затрачено времени: {DELTA_TIME} сек.' => '',
    'Старое наименование колонки - «{OLD_COLUMN}» не найдено в таблице - «{TABLE}»' => '',
    'Таблица «{TABLE}» не существует' => '',
    'Таблица «{TABLE}» уже существует' => '',
    'Тип обновления КЛАДР-а' => '',
    'Тип обновления справочников' => '',
    'Укажите номера региона(ов) через пробел:' => '',
    'Укажите номера справочника(ов) через пробел:' => '',
];
