<?php

















return [
    'E-mail' => '',
    'Email' => '',
    'Profile settings' => '',
    '{app-name} | Информация о пользователе' => '',
    'Вход' => '',
    'Добро пожаловать в {app-name}. E-mail с информацией о пользователе был отправлен на вашу почту.' => '',
    'Женский' => '',
    'Запомнить меня' => '',
    'Имя пользователя' => '',
    'Мужской' => '',
    'Настройки аккаунта' => '',
    'Настройки пользователя' => '',
    'Неправильный логин или пароль.' => '',
    'Новый пароль' => '',
    'Новый пароль был сохранен' => '',
    'Ошибка в процессе OAuth авторизации.' => '',
    'Пароль' => '',
    'Подтвердите пароль' => '',
    'Подтверждение нового пароля' => '',
    'Пользователь с email {email} уже зарегистрирован.' => '',
    'Проверьте ваш e-mail.' => '',
    'Регистрация' => '',
    'Редактировать' => '',
    'Сброс пароля' => '',
    'Старый пароль' => '',
    'Это имя пользователя уже занято' => '',
    'Этот e-mail уже занят.' => '',
    'Этот адрес электронной почты уже занят' => '',
];
