<?php

















return [
    'Текст сообщения о не отправленном заявлении; для менеджера отправки заявления: `Данные не отправлялись.`' => 'Данные не отправлялись.',
    'Текст сообщения об ошибке после отправки заявления; для менеджера: `При обработке данных произошла ошибка.`' => 'При обработке данных произошла ошибка.',
    'Текст сообщения об ошибке при отправке заявления; для менеджера отправки заявления: `При отправке данных произошла ошибка.`' => 'При отправке данных произошла ошибка.',
    'Текст сообщения об успешной отправке заявления; для менеджера отправки заявления: `Данные успешно отправлены.`' => 'Данные успешно отправлены.',
];
