<?php

















return [
    'Подпись для поля "allow_add_new_file_after_app_approve" формы "Тип скан документа": `Разрешить добавление файла при наличии одобренного заявления`' => 'Разрешить добавление файла при наличии одобренного заявления',
    'Подпись для поля "allow_delete_file_after_app_approve" формы "Тип скан документа": `Разрешить удаление файла при наличии одобренного заявления`' => 'Разрешить удаление файла при наличии одобренного заявления',
    'Подпись для поля "custom_order" формы "Тип скан документа": `поле для сортировки`' => 'поле для сортировки',
    'Подпись для поля "document_type" формы "Тип скан документа": `Тип документа в 1С`' => 'Тип документа в 1С',
    'Подпись для поля "document_type_guid" формы "Тип скан документа": `Тип документа в 1С`' => 'Тип документа в 1С',
    'Подпись для поля "hidden" формы "Тип скан документа": `Скрытый`' => 'Скрытый',
    'Подпись для поля "name" формы "Тип скан документа": `Описание документа`' => 'Описание документа',
    'Подпись для поля "related_entity" формы "Тип скан документа": `Связанная сущность`' => 'Связанная сущность',
    'Подпись для поля "required" формы "Тип скан документа": `Обязательный`' => 'Обязательный',
    'Подпись для поля "tooltip_description" формы "Тип скан документа": `Текст всплывающей подсказки`' => 'Текст всплывающей подсказки',
    'Подпись отсутствия установленного флага формы "Тип скан документа": `нет`' => 'нет',
    'Подпись установленного флага формы "Тип скан документа": `да`' => 'да',
];
