<?php

















return [
    'Заголовок модального окна истории изменений: `История изменений`' => 'История изменений',
    'Заголовок поля для указания конца даты отрисовки истории; в модальном окне истории изменений: `Заканчивая`' => 'Заканчивая',
    'Заголовок поля для указания начала даты отрисовки истории; в модальном окне истории изменений: `Начиная с`' => 'Начиная с',
    'Подпись кнопки в модальном окне истории изменений: `История изменений`' => 'История изменений',
    'Подпись кнопки изменения направления сортировки истории; в модальном окне истории изменений: `Сортировать по {direction}`' => 'Сортировать по {direction}',
    'Подпись кнопки истории изменений на панели навигации ЛК: `История изменений`' => 'История изменений',
    'Подпись кнопки применения фильтров; в модальном окне истории изменений: `Применить`' => 'Применить',
    'Текст для пустого значения даты начала; в модальном окне истории изменений: `Начало`' => 'Начало',
    'Текст для пустого значения даты окончания; в модальном окне истории изменений: `Конец`' => 'Конец',
    'Текст направление сортировки "по возрастанию"; в модальном окне истории изменений: `возрастанию <i class="fa fa-sort-numeric-asc" aria-hidden="true"></i>`' => 'возрастанию <i class="fa fa-sort-numeric-asc" aria-hidden="true"></i>',
    'Текст направление сортировки "по убыванию"; в модальном окне истории изменений: `убыванию <i class="fa fa-sort-numeric-desc" aria-hidden="true"></i>`' => 'убыванию <i class="fa fa-sort-numeric-desc" aria-hidden="true"></i>',
];
