<?php

















return [
    'Подпись колонки для поля "admission_category" в таблице фильтров: `Категория приема`' => 'Категория приема',
    'Подпись колонки для поля "agreement" в таблице фильтров: `Наличие согласия на зачисления`' => 'Наличие согласия на зачисления',
    'Подпись колонки для поля "applicantsComment" в таблице фильтров: `Комментарий поступающего`' => 'Комментарий поступающего',
    'Подпись колонки для поля "birthday" в таблице фильтров: `Дата рождения`' => 'Дата рождения',
    'Подпись колонки для поля "campaign_code" в таблице фильтров: `Приёмная кампания`' => 'Приёмная кампания',
    'Подпись колонки для поля "citizenship" в таблице фильтров: `Гражданство`' => 'Гражданство',
    'Подпись колонки для поля "created_at" в таблице фильтров: `Создано`' => 'Создано',
    'Подпись колонки для поля "educationForm" в таблице фильтров: `Форма обучения`' => 'Форма обучения',
    'Подпись колонки для поля "education_level" в таблице фильтров: `Уровень образования`' => 'Уровень образования',
    'Подпись колонки для поля "exam_form" в таблице фильтров: `Форма испытания`' => 'Форма испытания',
    'Подпись колонки для поля "financial_basis" в таблице фильтров: `Форма оплаты`' => 'Форма оплаты',
    'Подпись колонки для поля "fio" в таблице фильтров: `ФИО`' => 'ФИО',
    'Подпись колонки для поля "guid" в таблице фильтров: `№ личного дела`' => '№ личного дела',
    'Подпись колонки для поля "hasIndividualAchievement" в таблице фильтров: `Наличие ИД`' => 'Наличие ИД',
    'Подпись колонки для поля "historyChanges" в таблице фильтров: `Изменения`' => 'Изменения',
    'Подпись колонки для поля "lastManagerName" в таблице фильтров: `Модератор`' => 'Модератор',
    'Подпись колонки для поля "last_management_at" в таблице фильтров: `Последняя проверка`' => 'Последняя проверка',
    'Подпись колонки для поля "moderatorsComment " в таблице фильтров: `Комментарий модератора`' => 'Комментарий модератора',
    'Подпись колонки для поля "phone_number" в таблице фильтров: `Номер телефона`' => 'Номер телефона',
    'Подпись колонки для поля "preferences" в таблице фильтров: `Особые права`' => 'Особые права',
    'Подпись колонки для поля "review_agreement" в таблице фильтров: `Наличие отзыва согласия на зачисления`' => 'Наличие отзыва согласия на зачисления',
    'Подпись колонки для поля "sent_at" в таблице фильтров: `Отправлено`' => 'Отправлено',
    'Подпись колонки для поля "snils" в таблице фильтров: `Номер СНИЛС`' => 'Номер СНИЛС',
    'Подпись колонки для поля "specialityName" в таблице фильтров: `Направления`' => 'Направления',
    'Подпись колонки для поля "status" в таблице фильтров: `Статус`' => 'Статус',
    'Подпись колонки для поля "statusBlock" в таблице фильтров: `<span class="fa fa-lock"></span>`' => '<span class="fa fa-lock"></span>',
    'Подпись колонки для поля "targetReception" в таблице фильтров: `Целевой приём`' => 'Целевой приём',
    'Подпись колонки для поля "usermail" в таблице фильтров: `Email`' => 'Email',
];
