<?php

















return [
    'Подпись для поля "created_at" формы "Пользователь": `Создано`' => 'Создано',
    'Подпись для поля "email" формы "Пользователь": `E-mail`' => 'E-mail',
    'Подпись для поля "logged_at" формы "Пользователь": `Последний вход`' => 'Последний вход',
    'Подпись для поля "role" формы "Пользователь": `Роль`' => 'Роль',
    'Подпись для поля "status" формы "Пользователь": `Статус`' => 'Статус',
    'Подпись для поля "updated_at" формы "Пользователь": `Последнее обновление`' => 'Последнее обновление',
    'Подпись для поля "username" формы "Пользователь": `Имя пользователя`' => 'Имя пользователя',
    'Подпись наличия статуса "STATUS_ACTIVE" формы "Пользователь": `Активно`' => 'Активно',
    'Подпись наличия статуса "STATUS_NOT_ARCHIVE" формы "Пользователь": `Нет`' => 'Нет',
    'Подпись отсутствия статуса "STATUS_ARCHIVE" формы "Пользователь": `Да`' => 'Да',
    'Подпись отсутствия статуса "STATUS_DELETED" формы "Пользователь": `Удалено`' => 'Удалено',
    'Подпись пользователя без роли формы "Пользователь": `Пользователь`' => 'Пользователь',
    'Подпись роли "ROLE_ABITURIENT" формы "Пользователь": `Поступающий`' => 'Поступающий',
    'Подпись роли "ROLE_ADMINISTRATOR" формы "Пользователь": `Администратор`' => 'Администратор',
    'Подпись роли "ROLE_MANAGER" формы "Пользователь": `Менеджер`' => 'Менеджер',
    'Подпись роли "ROLE_STUDENT" формы "Пользователь": `Студент`' => 'Студент',
    'Подпись роли "ROLE_TEACHER" формы "Пользователь": `Преподаватель`' => 'Преподаватель',
    'Подпись роли "ROLE_USER" формы "Пользователь": `Пользователь`' => 'Пользователь',
];
