<?php

















return [
    'Заголовок модального окна подтверждения отправки заявления; на панели навигации ЛК: `Поступление на общих основаниях`' => 'Поступление на общих основаниях',
    'Подпись кнопки отказа на авто добавление КГ; на панели навигации ЛК: `Нет, не нужно`' => 'Нет, не нужно',
    'Подпись кнопки согласия на авто добавление КГ; на панели навигации ЛК: `Добавить`' => 'Добавить',
    'Текст сообщения об ошибке, если использовался метод передачи данных отличный от POST; в модальном окне автозаполнения НП на панели навигации ЛК: `Не удалось обработать данные. Обратитесь к администратору`' => 'Не удалось обработать данные. Обратитесь к администратору',
    'Текст сообщения об ошибке, если не удалось добавить КГ "На общих основаниях"; в модальном окне автозаполнения НП на панели навигации ЛК: `Ошибка добавления направления. Повторите попытку позже.`' => 'Ошибка добавления направления. Повторите попытку позже.',
    'Текст сообщения об ошибке, если не удалось нейти заявление; в модальном окне автозаполнения НП на панели навигации ЛК: `Не удалось найти заявление. Обратитесь к администратору`' => 'Не удалось найти заявление. Обратитесь к администратору',
];
