<?php

















return [
    'Заголовок модального окна отзыва согласия на странице НП: `Отзыв согласия на зачисление`' => 'Retiro del consentimiento de inscripción',
    'Подпись кнопки отзыва; модального окна отзыва согласия на странице НП: `Отозвать`' => 'Revocar',
    'Подпись кнопки открытия модального окна отзыва согласия; на странице НП: `Отозвать`' => 'Revocar',
    'Подпись кнопки отмены; модального окна отзыва согласия на странице НП: `Отмена`' => 'Cancelación',
    'Подпись поля для прикрепления бланка; модального окна отзыва согласия на странице НП: `Скан-копия отзыва согласия согласия:`' => 'Copia escaneada de la retirada del consentimiento consentimiento:',
    'Текст ссылки на скачивание пустого бланка; модального окна отзыва согласия на странице НП: `Пустой бланк отзыва согласия на зачисление`' => 'Formulario en blanco para retirar el consentimiento para la inscripción',
];
