<?php

















return [
    'Заголовок модального окна согласия на странице НП: `Согласие на зачисление`' => 'Consentimiento para la inscripción',
    'Надпись на ссылки для скачивания сформированного бланка; модального окна согласия на странице НП: `Бланк согласия на зачисление`' => 'Formulario de consentimiento de inscripción en blanco',
    'Подпись для поля прикрепления бланка; модального окна согласия на странице НП: `Скан-копия согласия:`' => 'Copia escaneada del consentimiento:',
    'Подпись кнопки открытия модального окна согласия; на странице НП: `Прикрепить согласие на зачисление`' => 'Adjuntar consentimiento de inscripción',
    'Подпись кнопки отмены; модального окна согласия на странице НП: `Отмена`' => 'Cancelación',
    'Подпись кнопки сохранения; модального окна согласия на странице НП: `Сохранить`' => 'Ahorrar',
    'Текст сообщения; модального окна согласия на странице НП: `Прикрепление согласия на зачисление возможно после приёма заполнения данных об образовании и выбора направлений подготовки`' => 'Прикрепление согласия на зачисление возможно после приёма заполнения данных об образовании и выбора направлений подготовки',
];
