<?php

















return [
    'Заголовок модального окна добавления НП на странице НП: `Добавление направлений подготовки в заявление`' => 'Agregar instrucciones de entrenamiento a la aplicación',
    'Заголовок модального окна добавления НП на странице НП: `Добавление направлений подготовки на бюджетной основе в заявление`' => 'Добавление направлений подготовки на бюджетной основе в заявление',
    'Заголовок модального окна добавления НП на странице НП: `Добавление направлений подготовки на платной основе в заявление`' => 'Добавление направлений подготовки на платной основе в заявление',
    'Название элемента фильтра для получения всех направлений без особого права: `Без особого права`' => 'Без особого права',
    'Название элемента фильтра для получения всех направлений с особым правом: `С особым правом`' => 'С особым правом',
    'Окончание фразы для текста "форма обучения" в плашке направления; модального окна добавления НП на странице НП: `форма обучения`' => 'forma de educación',
    'Подпись для фильтра направлений модального окна добавления НП на странице НП: `Направление подготовки`' => 'Направление подготовки',
    'Подпись для фильтра по шифрам специальности модального окна добавления НП на странице НП: `Шифр специальности`' => 'Шифр специальности',
    'Подпись кнопки добавления НП; модального окна добавления НП на странице НП: `Добавить`' => 'Добавить',
    'Подпись кнопки открытия модального окна добавления НП; на странице НП: `Добавить для бюджетной основы`' => 'Добавить для бюджетной основы',
    'Подпись кнопки открытия модального окна добавления НП; на странице НП: `Добавить для платной основы`' => 'Добавить для платной основы',
    'Подпись кнопки открытия модального окна добавления НП; на странице НП: `Добавить`' => 'Добавить',
    'Подпись кнопки отмены добавления НП; модального окна добавления НП на странице НП: `Отмена`' => 'Отмена',
    'Подпись пустого значения выпадающего списка для фильтра по особенностям приёма модального окна добавления НП на странице НП: `Особенность приёма`' => 'Особенность приёма',
    'Подпись пустого значения выпадающего списка для фильтра по особому праву модального окна добавления НП на странице НП: `Наличие особого права`' => 'Наличие особого права',
    'Подпись пустого значения выпадающего списка для фильтра по форме обучения модального окна добавления НП на странице НП: `Форма обучения`' => 'Форма обучения',
    'Подпись пустого значения выпадающего списка для фильтра по форме оплаты модального окна добавления НП на странице НП: `Форма оплаты`' => 'Форма оплаты',
    'Подпись пустого значения выпадающего списка для фильтра подразделений модального окна добавления НП на странице НП: `Подразделение`' => 'Подразделение',
    'Текст информирующий о наличии особого права в плашке направления; модального окна добавления НП на странице НП: `особое право`' => 'особое право',
    'Текст сообщения для пустого списка направлений; модального окна добавления НП на странице НП: `Нет доступных направлений.`' => 'Нет доступных направлений.',
    'Текст, поясняющий почему нельзя добавить НП; модального окна добавления НП на странице НП: `Прием документов по направлению подготовки в данный момент невозможен. Доступные даты: {formattedAdditionalReceiptDates}.`' => 'Прием документов по направлению подготовки в данный момент невозможен. Доступные даты: {formattedAdditionalReceiptDates}.',
];
