<?php

















return [
    'Всплывающая подсказка для кнопки "Печать заявления"; блока НП на странице НП: `Для печати необходимо выбрать данные об образовании и добавить, как минимум одно направление`' => 'Для печати необходимо выбрать данные об образовании и добавить, как минимум одно направление',
    'Заголовок блока НП; на странице НП: `Выбранные направления (бюджетная основа)`' => 'Выбранные направления (бюджетная основа)',
    'Заголовок блока НП; на странице НП: `Выбранные направления (платная основа)`' => 'Выбранные направления (платная основа)',
    'Заголовок блока НП; на странице НП: `Добавленные направления`' => 'Добавленные направления',
    'Общая кнопка для сохранения образований: `Сохранить`' => 'Сохранить',
    'Подпись в блоке информации об этапах ПК: `Дата окончания приема документов:`' => 'Дата окончания приема документов:',
    'Подпись в блоке информации об этапах ПК: `Категория приема:`' => 'Категория приема:',
    'Подпись в блоке информации об этапах ПК: `Период приема оригиналов документов об образовании:`' => 'Период приема оригиналов документов об образовании:',
    'Подпись в блоке информации об этапах ПК: `Показать сроки проведения приёмной кампании`' => 'Показать сроки проведения приёмной кампании',
    'Подпись в блоке информации об этапах ПК: `Уровень подготовки:`' => 'Уровень подготовки:',
    'Подпись в блоке информации об этапах ПК: `Финансирование:`' => 'Финансирование:',
    'Подпись в блоке информации об этапах ПК: `Форма обучения:`' => 'Форма обучения:',
    'Подпись кнопки печати бюджетного заявления; блока НП на странице НП: `Печать заявления на бюджетную основу`' => 'Печать заявления на бюджетную основу',
    'Подпись кнопки печати заявления; блока НП на странице НП: `Печать заявления`' => 'Печать заявления',
    'Подпись кнопки печати платного заявления; блока НП на странице НП: `Печать заявления на платную основу`' => 'Печать заявления на платную основу',
    'Примечание типа заявления при генерации печатного заявления; на странице НП: ` (бюджетная основа)`' => ' (бюджетная основа)',
    'Примечание типа заявления при генерации печатного заявления; на странице НП: ` (платная основа)`' => ' (платная основа)',
    'Текст сообщения для пустого списка направлений; блока НП на странице НП: `Нет добавленных направлений.`' => 'Нет добавленных направлений.',
];
