<?php

















return [
    'Подпись для льготы: `Льгота`' => 'Льгота',
    'Подпись для олимпиады: `Олимпиада`' => 'Олимпиада',
    'Подпись для поля "benefitDescription" формы "льгот-БВИ": `Описание льготы`' => 'Описание льготы',
    'Подпись для поля "benefitSign" формы "льгот-БВИ": `Отличительный признак`' => 'Отличительный признак',
    'Подпись для поля "code" формы "льгот-БВИ": `Льготы доступные для выбора`' => 'Льготы доступные для выбора',
    'Подпись для поля "contractor_id" формы "льгот-БВИ": `Кем выдано`' => 'Кем выдано',
    'Подпись для поля "description" формы "льгот-БВИ": `Описание`' => 'Описание',
    'Подпись для поля "documentCheckStatus" формы "льгот-БВИ": `Статус проверки документа`' => 'Статус проверки документа',
    'Подпись для поля "documentTypeDescription" формы "льгот-БВИ": `Тип документа`' => 'Тип документа',
    'Подпись для поля "document_date" формы "льгот-БВИ": `Дата выдачи`' => 'Дата выдачи',
    'Подпись для поля "document_number" формы "льгот-БВИ": `Номер`' => 'Номер',
    'Подпись для поля "document_series" формы "льгот-БВИ": `Серия`' => 'Серия',
    'Подпись для поля "document_type" формы "льгот-БВИ": `Тип документа`' => 'Тип документа',
    'Подпись для поля "document_type_id" формы "льгот-БВИ": `Тип документа`' => 'Тип документа',
    'Подпись для поля "file" формы "льгот-БВИ": `Копия документа`' => 'Копия документа',
    'Подпись для поля "filename" формы "льгот-БВИ": `Имя файла`' => 'Имя файла',
    'Подпись для поля "humanized_individual_value" формы "льгот-БВИ": `Льгота`' => 'Льгота',
    'Подпись для поля "humanized_priority_right" формы "льгот-БВИ": `Преимущественное право (поступаю на общих основаниях)`' => 'Преимущественное право (поступаю на общих основаниях)',
    'Подпись для поля "id_application" формы "льгот-БВИ": `ID ПК`' => 'ID ПК',
    'Подпись для поля "individual_value" формы "льгот-БВИ": `Льгота`' => 'Льгота',
    'Подпись для поля "olympiadClass" формы "льгот-БВИ": `Класс`' => 'Класс',
    'Подпись для поля "olympiadName" формы "льгот-БВИ": `Наименование олимпиады`' => 'Наименование олимпиады',
    'Подпись для поля "olympiadYear" формы "льгот-БВИ": `Год`' => 'Год',
    'Подпись для поля "olympiad_code" формы "льгот-БВИ": `Олимпиада`' => 'Олимпиада',
    'Подпись для поля "olympiad_id" формы "льгот-БВИ": `Олимпиада`' => 'Олимпиада',
    'Подпись для поля "priority_right" формы "льгот-БВИ": `Преимущественное право (поступаю на общих основаниях)`' => 'Преимущественное право (поступаю на общих основаниях)',
    'Подпись для поля "privilege_code" формы "льгот-БВИ": `Тип льготы`' => 'Тип льготы',
    'Подпись для поля "privilege_id" формы "льгот-БВИ": `Тип льготы`' => 'Тип льготы',
    'Подпись для поля "specialMarkDescription" формы "льгот-БВИ": `Особая отметка`' => 'Особая отметка',
    'Подпись для поля "special_mark_code" формы "льгот-БВИ": `Тип льготы`' => 'Тип льготы',
    'Подпись для поля "special_mark_id" формы "льгот-БВИ": `Тип льготы`' => 'Тип льготы',
    'Подпись для поля "year" формы "льгот-БВИ": `Год`' => 'Год',
    'Подпись для преимущественного права: `Преимущественное право`' => 'Преимущественное право',
    'Подпись для файлов формы "льгот-БВИ": `Файл`' => 'Файл',
    'Подпись наличия флага особого права таблицы льгот; в блоке льгот на стр. просмотра заявления: `Да`' => 'Да',
    'Подпись отсутствия флага особого права таблицы льгот; в блоке льгот на стр. просмотра заявления: `Нет`' => 'Нет',
];
