<?php

















return [
    'Заголовок модального окна договора на странице НП: `Договор об оказании платных образовательных услуг`' => 'Acuerdo sobre prestación de servicios educativos pagados',
    'Надпись на ссылки для скачивания пустого бланка; модального окна договора на странице НП: `Пустой договор`' => 'Contrato vacío',
    'Подпись для поля прикрепления договора; модального окна договора на странице НП: `Скан-копия договора:`' => 'Copia escaneada del contrato:',
    'Подпись кнопки открытия модального окна договора; на странице НП: `Прикрепить договор об оказании платных образовательных услуг`' => 'Adjuntar un acuerdo sobre la prestación de servicios educativos pagados',
    'Подпись кнопки отмены; модального окна договора на странице НП: `Отмена`' => 'Cancelación',
    'Подпись кнопки сохранения; модального окна договора на странице НП: `Сохранить`' => 'Ahorrar',
    'Текст сообщения; модального окна договора на странице НП: `Для прикрепления договора необходимо скачать бланк документа, распечатать его, заполнить, подписать, отсканировать и прикрепить обратно.`' => 'Para adjuntar un contrato, debe descargar un formulario de documento, imprimirlo, completarlo, firmarlo, escanearlo y adjuntarlo nuevamente.',
];
