<?php

















return [
    'Заголовок в блоке ИД на стр. просмотра заявления: `Индивидуальные достижения`' => 'Individual achievements',
    'Название группы достижений в таблице в блоке ИД на стр. просмотра заявления: `Достижение`' => 'Achievement',
    'Название группы реквизитов документов в таблице в блоке ИД на стр. просмотра заявления: `Реквизиты документа`' => 'Details of the document',
    'Название колонки "achievementTypeName" в таблице в блоке ИД на стр. просмотра заявления: `Наименование`' => 'Name',
    'Название колонки "documentTypeDocumentDescription" в таблице в блоке ИД на стр. просмотра заявления: `Тип документа`' => 'Document type',
    'Название колонки "document_date" в таблице в блоке ИД на стр. просмотра заявления: `Дата выдачи`' => 'Date of issue',
    'Название колонки "document_giver" в таблице в блоке ИД на стр. просмотра заявления: `Кем выдан`' => 'Issued by whom',
    'Название колонки "document_number" в таблице в блоке ИД на стр. просмотра заявления: `Номер`' => 'Number',
    'Название колонки "document_series" в таблице в блоке ИД на стр. просмотра заявления: `Серия`' => 'Series',
    'Название колонки "id" в таблице в блоке ИД на стр. просмотра заявления: `Действия`' => 'Actions',
    'Подпись кнопки скачивания в таблице в блоке ИД на стр. просмотра заявления: `Скачать`' => 'Download',
    'Текст пустой таблицы; в блоке ИД на стр. просмотра заявления: `Нет добавленных достижений`' => 'There are no added achievements',
];
