<?php

















return [
    'Заголовок блока "Сопоставление поступающего" на стр. просмотра заявления: `Сопоставление поступающего`' => 'Comparison of the applicant',
    'Перечисление дублирующейся информации; блока "Сопоставление поступающего" на стр. просмотра заявления: `Связать анкету с физ. лицом <b>{currentCode} - {associativeInfos}</b>`' => 'Связать анкету с физ. лицом <b>{currentCode} - {associativeInfos}</b>',
    'Подпись кнопки отмены сопоставления, что обнаружены дубли ФЛ; блока "Сопоставление поступающего" на стр. просмотра заявления: `Вернуться к проверке заявления (отменить сопоставление)`' => 'Вернуться к проверке заявления (отменить сопоставление)',
    'Подпись кнопки сопоставления; блока "Сопоставление поступающего" на стр. просмотра заявления: `Сопоставить поступающего`' => 'Сопоставить поступающего',
    'Текст сообщения, что обнаружены дубли ФЛ; блока "Сопоставление поступающего" на стр. просмотра заявления: `Обнаружены совпадения ФИО и даты рождения.`' => 'Обнаружены совпадения ФИО и даты рождения.',
];
