<?php

















return [
    'Заголовок блока "Сопоставление родителя" на стр. просмотра заявления: `Сопоставление родителя`' => 'Parent mapping',
    'Перечисление дублирующейся информации; блока "Сопоставление родителя" на стр. просмотра заявления: `Связать анкету родителя с физ. лицом <b>{currentCode} - {associativeInfos}</b>`' => 'Связать анкету родителя с физ. лицом <b>{currentCode} - {associativeInfos}</b>',
    'Подпись кнопки отмены сопоставления, что обнаружены дубли ФЛ; блока "Сопоставление родителя" на стр. просмотра заявления: `Вернуться к проверке заявления (отменить сопоставление)`' => 'Вернуться к проверке заявления (отменить сопоставление)',
    'Подпись кнопки сопоставления; блока "Сопоставление родителя" на стр. просмотра заявления: `Сопоставить родителя`' => 'Сопоставить родителя',
    'Текст сообщения, что обнаружены дубли ФЛ; блока "Сопоставление родителя" на стр. просмотра заявления: `Обнаружены совпадения ФИО и даты рождения родителя {fullName}`' => 'Обнаружены совпадения ФИО и даты рождения родителя {fullName}',
];
